
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <!-- Don't remove the <style> section from the header -->
    <style type="text/css">
                  body{
                        font-family: sans-serif;
                        font-size:14px;
                        line-height:120%;
                        text-align:left;
                        color:white;
                  }
                  h1{
                        font-size: 18px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: center;
                        color:white;
                  }
                  h2{
                        font-size: 16px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: left;
                        color:white;
                  }
                  p {}
                  a {}
      		.single {
      			margin-top: 0em;
      			margin-bottom: 0em;
      		}

                  footer {
                        text-align: center;
                  }
            </style>
</head>
<body>
<h2>Aceptaci&oacute;n por el uso</h2>
<p>Al utilizar, registrar y/o descargar esta aplicaci&oacute;n de Bowflex (&quot;Aplicaci&oacute;n&quot;), propiedad de y ofrecida por Nautilus, Inc. (Nautilus), el usuario est&aacute; sujeto y acepta estar sujeto a los t&eacute;rminos y condiciones que se establecen a continuaci&oacute;n (&quot;Condiciones de uso&quot;). Las nuevas caracter&iacute;sticas o herramientas agregadas a la Aplicaci&oacute;n actual tambi&eacute;n estar&aacute;n sujetas a las Condiciones de uso. Nautilus se reserva el derecho de cambiar, mejorar o corregir la informaci&oacute;n, los materiales y las descripciones de esta Aplicaci&oacute;n y dejar de ofrecer y/o apoyar esta Aplicaci&oacute;n, a su entera discreci&oacute;n y en cualquier momento, sin ninguna obligaci&oacute;n y ning&uacute;n requisito de notificaci&oacute;n. Nautilus se reserva el derecho de suspender y/o denegar el acceso a esta Aplicaci&oacute;n por cualquier motivo, incluyendo, pero no limit&aacute;ndose a, mantenimiento programado o no programado, en cualquier momento y sin ning&uacute;n tipo de obligaci&oacute;n, actualizaciones, mejoras o correcciones. La informaci&oacute;n y los materiales de esta Aplicaci&oacute;n pueden contener errores tipogr&aacute;ficos o inexactitudes. Cualquier informaci&oacute;n fechada se publica a partir de su fecha solamente, y Nautilus no asume ninguna obligaci&oacute;n o responsabilidad de actualizar o enmendar dicha informaci&oacute;n. Nautilus puede discontinuar o cambiar cualquier producto o servicio descrito o ofrecido en esta Aplicaci&oacute;n en cualquier momento.</p>
<h2>Indemnizar y exonerar de responsabilidad</h2>
<p>El usuario, usted, acepta indemnizar y exonerar a Nautilus, sus ejecutivos, directores, empleados, agentes, accionistas, consultores, proveedores de informaci&oacute;n y proveedores bajo cualquier teor&iacute;a de responsabilidad o indemnizaci&oacute;n relacionada con el uso de esta Aplicaci&oacute;n y cualesquier otros servicios o sitios web de Nautilus. Cualquier material descargado u obtenido de otra manera a trav&eacute;s del uso de la Aplicaci&oacute;n se hace a su propia discreci&oacute;n y riesgo, y usted, el usuario, es el &uacute;nico responsable de cualquier da&ntilde;o a su sistema inform&aacute;tico u otro dispositivo o p&eacute;rdida de datos que resulte de tal material.</p>
<p>Por el presente documento renuncia a cualquier reclamaci&oacute;n que pueda tener contra Nautilus, sus ejecutivos, directores, empleados, agentes, accionistas, consultores, proveedores de informaci&oacute;n o proveedores por las p&eacute;rdidas o da&ntilde;os que usted o terceros puedan sufrir en relaci&oacute;n con su uso de esta Aplicaci&oacute;n. En ning&uacute;n caso Nautilus ser&aacute; responsable de ning&uacute;n da&ntilde;o, ya sea directo, indirecto, general, especial, compensatorio, consecuencial y/o incidental, que surja o se relacione con la conducta de usted o de cualquier otra persona en relaci&oacute;n con el uso de la Aplicaci&oacute;n, incluyendo, sin limitaci&oacute;n, lesiones corporales, angustia emocional, y/o cualquier otro da&ntilde;o.</p>
<p>La responsabilidad total de Nautilus o sus ejecutivos, directores, empleados, agentes, accionistas, consultores, proveedores de informaci&oacute;n o proveedores, en su caso, por p&eacute;rdidas o da&ntilde;os no exceder&aacute; de 50.00 USD. Todos los dem&aacute;s da&ntilde;os, directos o indirectos, especiales, incidentales, consiguientes o punitivos derivados de cualquier uso de la Aplicaci&oacute;n u otras partes de los sitios web de Nautilus quedan excluidos, incluso si Nautilus o sus ejecutivos, directores, empleados, agentes, accionistas, proveedores de informaci&oacute;n o proveedores han sido advertidos, o deber&iacute;an haber sido conscientes, de la posibilidad de tales da&ntilde;os. No tendr&aacute; validez donde lo proh&iacute;ba la ley.</p>
<h2>Garant&iacute;as y declaraciones</h2>
<p>La Aplicaci&oacute;n se proporciona &quot;tal cual&quot; y &quot;seg&uacute;n disponibilidad&quot; sin ninguna garant&iacute;a o condici&oacute;n, expresa, impl&iacute;cita o legal. Ning&uacute;n consejo o informaci&oacute;n, ya sea verbal o escrito, obtenido por usted desde Nautilus o a trav&eacute;s de o desde la Aplicaci&oacute;n originar&aacute; garant&iacute;a alguna no expresamente establecida en estas Condiciones de uso. Nautilus no declara ni garantiza que: (i) el uso que el usuario haga de la Aplicaci&oacute;n cumplir&aacute; con sus requisitos; (ii) su uso de la Aplicaci&oacute;n sea ininterrumpido, oportuno, seguro o libre de error; (iii) cualquier informaci&oacute;n obtenida por usted como resultado de su uso de la Aplicaci&oacute;n ser&aacute; exacta o fiable; o (iv) se corregir&aacute;n los defectos en el funcionamiento de la funcionalidad de cualquier software proporcionado a usted como parte de la Aplicaci&oacute;n.</p>
<p>Nautilus renuncia expresamente a todas las garant&iacute;as y condiciones de cualquier tipo, ya sean expresas o impl&iacute;citas, incluyendo, pero no limit&aacute;ndose a, las garant&iacute;as impl&iacute;citas y condiciones de comerciabilidad, aptitud para un prop&oacute;sito particular y no infracci&oacute;n.</p>
<p>El uso de la Aplicaci&oacute;n y de los Programas de entrenamiento incluidos en la Aplicaci&oacute;n ( &quot;Programas de entrenamiento&quot;) es bajo su propio riesgo. Nautilus no hace declaraciones ni establece garant&iacute;as sobre los Programas de entrenamiento. Nautilus no garantiza que los resultados que puedan obtenerse del uso de la Aplicaci&oacute;n o de los Programas de entrenamiento sean precisos o fiables.</p>
<h2>Acuerdo m&eacute;dico</h2>
<p>La Aplicaci&oacute;n y el material proporcionado por los Programas de entrenamiento se ofrecen &uacute;nicamente con fines de informaci&oacute;n general. Nautilus no es un profesional de la salud y no tiene experiencia en el diagn&oacute;stico, examen o tratamiento de trastornos m&eacute;dicos de ninguna clase, ni para determinar el efecto de un ejercicio espec&iacute;fico en una enfermedad. Nautilus no pretende reemplazar el asesoramiento, el diagn&oacute;stico ni el tratamiento de los profesionales m&eacute;dicos. El usuario es responsable de su propia salud, investigaci&oacute;n diet&eacute;tica y decisiones; por este motivo, Nautilus requiere que consulte con su m&eacute;dico o experto en salud antes de someterse a una dieta, tomar una decisi&oacute;n personal sobre su salud o seguir cualquier indicaci&oacute;n de entrenamiento a trav&eacute;s de la Aplicaci&oacute;n o los Programas de entrenamiento, o de participar en eventos anunciados en nuestros sitios web. Al registrarse para la aplicaci&oacute;n, certifica que es una persona sana o que ha recibido el consentimiento de su m&eacute;dico para participar en los programas, entrenamientos y ejercicios proporcionados por la aplicaci&oacute;n o los Programas de entrenamiento. Debe entenderse que al participar en cualquier ejercicio o programa de ejercicios existe la posibilidad de sufrir lesiones f&iacute;sicas o muerte.</p>
<p>Nautilus no se responsabiliza de la exactitud, fiabilidad, eficacia o uso correcto de la informaci&oacute;n que recibe a trav&eacute;s de la aplicaci&oacute;n, ni de cualquier problema de salud que pueda resultar de los Programas de entrenamiento, productos o eventos que conozca a trav&eacute;s de Nautilus. Si participa en cualquier programa de ejercicios que reciba a trav&eacute;s de la Aplicaci&oacute;n o Programas de entrenamiento, acepta que lo hace por su propio riesgo y que participa voluntariamente en estas actividades. Le recomendamos encarecidamente que consulte con un profesional sanitario sobre cualquier duda o preocupaci&oacute;n que le pueda surgir en relaci&oacute;n con problemas m&eacute;dicos.</p>
<p>Atenci&oacute;n: No todas las rutinas de ejercicios, ejercicios y/o actividades son adecuadas para todos. Consulte siempre a un m&eacute;dico antes de comenzar un programa de entrenamiento, cambiar su rutina de ejercicios, o modificar su dieta. Si siente molestias o dolores, debe interrumpir el ejercicio y consultar con un profesional de la medicina acreditado. Las instrucciones y consejos presentados no son en modo alguno sustituto de asesor&iacute;a m&eacute;dica o psicol&oacute;gica.</p>
<h2>Sitios web de redes sociales:</h2>
<p>La informaci&oacute;n relacionada con la Aplicaci&oacute;n puede ser publicada en los sitios web de redes sociales y vista en Internet por cualquiera. Nautilus no avala ninguna informaci&oacute;n publicada en estos sitios web. Nautilus no se responsabiliza de la informaci&oacute;n publicada en dichos sitios web ni de la edici&oacute;n de errores f&aacute;cticos ni de cualesquier tipo de correcciones atinente a la informaci&oacute;n presentada en estos sitios web. Cualquier acci&oacute;n tomada por un visitante de los sitios web basada en la informaci&oacute;n presentada en los sitios web es bajo su propio riesgo. Nautilus no revisar&aacute; las comunicaciones o material publicado en sus sitios web de medios sociales y no ser&aacute; responsable de ninguna manera por el contenido de las comunicaciones o materiales publicados.</p>
<p>El usuario, usted, no publicar&aacute; ni transmitir&aacute; cualesquier comunicaci&oacute;n ni materiales en medios sociales ni en sitios web que puedan ser: (i) calumniosos, difamatorios, indecentes, obscenos o pornogr&aacute;ficos, ofensivos, da&ntilde;inos, amenazadores, coaccionadores, abusivos, odiosos, fraudulentos, enga&ntilde;osos, embaucadores, ni constituir acecho o revelar informaci&oacute;n privada o personal sobre otra persona; (ii) infringir la privacidad o los derechos de propiedad de terceros, incluidas cualesquier comunicaciones o materiales no autorizados con derechos de autor, secretos comerciales, derechos de propiedad intelectual protegidos u otra informaci&oacute;n confidencial o registrada; (iii) interferir con la visualizaci&oacute;n o el uso por otros de los foros o blogs de medios sociales de Nautilus, usar conexiones simult&aacute;neas, o desatendidas, o continuas con Nautilus, o publicar o transmitir archivos que contenga virus o c&oacute;digos de caracter&iacute;sticas contaminantes o destructivas; (iv) constituir solicitudes de colectas, peticiones de firmas, cartas en cadena o comunicaciones o materiales destinados a esquemas piramidales, publicidad, solicitaciones, comunicaciones promocionales o materiales de cualquier tipo, o ser utilizados para allegarse o recopilar informaci&oacute;n sobre otros usuarios de la Aplicaci&oacute;n; o (v) que Nautilus juzgue inaceptable por cualquier motivo. Nautilus tiene el derecho de bloquear o eliminar cualesquier comunicaci&oacute;n o materiales. Adem&aacute;s, Nautilus puede tomar las medidas que considere oportunas para investigar los incumplimientos de estas Condiciones de uso, incluyendo la grabaci&oacute;n de cualesquier comunicaci&oacute;n o materiales en sus tableros de anuncios de los medios sociales o en los sistemas de mensajer&iacute;a privados. Los mensajes enviados a los tableros de anuncios de Nautilus en los medios sociales no se consideran confidenciales. Estas publicaciones pueden ser utilizadas por Nautilus para cualquier prop&oacute;sito sin necesidad de permiso del originador.</p>
<p>Al enviar, publicar o mostrar el contenido en cualquier sitio web de Nautilus o en un tableros de anuncios de medios sociales, el usuario le otorga a Nautilus una licencia perpetua, irrevocable, mundial, exenta de derechos, asignable y no exclusiva para reproducir, adaptar, modificar, traducir, realizar, mostrar p&uacute;blicamente y distribuir cualquier contenido que usted, el usuario, env&iacute;e, publique o muestre en o a trav&eacute;s de la Aplicaci&oacute;n. Acepta que Nautilus puede utilizar dicho contenido, sin limitaci&oacute;n, para mostrar, distribuir y promover la Aplicaci&oacute;n, productos o marcas. Entiende y acepta que esta licencia incluye el derecho de Nautilus a poner dicho contenido a disposici&oacute;n de otras empresas, organizaciones o individuos con quienes Nautilus tenga relaciones. Entiende y acepta que Nautilus, al realizar los pasos t&eacute;cnicos requeridos para proporcionar la Aplicaci&oacute;n a nuestros usuarios, puede: (i) transmitir o distribuir su contenido a trav&eacute;s de varias redes p&uacute;blicas y en diversos medios, y (ii) realizar los cambios en el contenido que sean necesarios para adaptar y adaptar ese contenido a los requisitos t&eacute;cnicos de conexi&oacute;n de redes, dispositivos, servicios o medios. Confirma usted a Nautilus que tiene todos los derechos, poder y autoridad para conceder la licencia anterior.</p>
<h2>T&eacute;rminos de la cuenta</h2>
<p>El usuario, usted, debe tener 18 a&ntilde;os o m&aacute;s para usar esta Aplicaci&oacute;n. Es posible que se le solicite informaci&oacute;n (como identificaci&oacute;n o datos de contacto) como parte del proceso de registro de la Aplicaci&oacute;n o como parte de su uso continuado de la Aplicaci&oacute;n. Acepta que cualquier informaci&oacute;n de registro que proporcione a Nautilus ser&aacute; siempre exacta, correcta y actualizada. Es responsable de mantener la seguridad de su contrase&ntilde;a. Nautilus no puede ser y no ser&aacute; responsable de ninguna p&eacute;rdida o da&ntilde;o por no haber mantenido la seguridad de su cuenta y contrase&ntilde;a.</p>
<p>Solo est&aacute; autorizado para utilizar la Aplicaci&oacute;n para su uso individual y personal. No puede usar la Aplicaci&oacute;n o los Programas de entrenamiento para un prop&oacute;sito ilegal o no autorizado, ni puede, en el uso de la Aplicaci&oacute;n o de los Programas de entrenamiento, quebrantar cualesquiera leyes en su jurisdicci&oacute;n (incluyendo, pero no limit&aacute;ndose a, las leyes de copyright), as&iacute; como las leyes de los Estados Unidos. El usuario es responsable de todas las actividades que tengan lugar en su cuenta. Si observa cualquier uso no autorizado de su contrase&ntilde;a o de su cuenta, acepta notificar de ello inmediatamente a Nautilus.</p>
<p>El usuario acepta usar la Aplicaci&oacute;n solo para los fines permitidos por: (i) estas Condiciones de uso, y (ii) cualesquiera leyes, regulaciones o pr&aacute;cticas y directrices generalmente aceptadas en las jurisdicciones pertinentes. El usuario, usted, se compromete a no acceder (o intentar acceder) a ninguna de las Aplicaciones por ning&uacute;n medio (incluyendo medios automatizados tales como scripts o rastreadores web) que no sea la interfaz proporcionada por Nautilus, a menos que se le haya autorizado espec&iacute;ficamente mediante acuerdo separado con Nautilus. El usuario, usted, acepta no reproducir, duplicar, copiar, vender, revender o explotar ninguna porci&oacute;n de la Aplicaci&oacute;n ni de los Programas de entrenamiento; el uso de la Aplicaci&oacute;n o de los Programas de entrenamiento o el acceso a la Aplicaci&oacute;n o de los Programas de entrenamiento sin permiso expreso y por escrito de Nautilus son motivo de cancelaci&oacute;n inmediata de la cuenta.</p>
<p>Una infracci&oacute;n o violaci&oacute;n de cualquiera de estas Condiciones de uso, seg&uacute;n se determine a la sola discreci&oacute;n de Nautilus, tendr&aacute; como resultado la clausura inmediata de su cuenta. El usuario, usted, reconoce y acepta que si Nautilus desactiva el acceso a su cuenta, se le puede impedir acceder a la Aplicaci&oacute;n, a los detalles de su cuenta o a cualquier archivo u otro contenido de su cuenta. Podemos eliminar, pero sin obligaci&oacute;n de ello, los contenidos o las cuentas que juzguemos -a nuestra sola discreci&oacute;n-, ilegales, ofensivos, amenazadores, calumniosos, difamatorios, pornogr&aacute;ficos, obscenos o objetables de cualquier otro modo o que infrinjan la propiedad intelectual de cualesquiera de las partes o de estas Condiciones de uso.</p>
<h2>Licencia de Software</h2>
<p>Nautilus otorga por tanto al usuario una licencia personal, mundial, no cedible, exenta de derechos, no exclusiva y revocable para utilizar el software proporcionado por Nautilus como parte de la Aplicaci&oacute;n (Software). Esta licencia tiene el &uacute;nico prop&oacute;sito de permitirle usar y disfrutar del beneficio de los Programas de entrenamiento y otros servicios proporcionados por Nautilus a su sola discreci&oacute;n, de la manera permitida por estas Condiciones de uso. No puede (ni puede permit&iacute;rselo a otros) copiar, modificar, crear una obra derivada, hacer ingenier&iacute;a inversa, descompilar o tratar de extraer el c&oacute;digo fuente del software o cualquier parte del mismo, salvo que quede expresamente permitido o la ley lo exija, o a menos que usted haya sido espec&iacute;ficamente autorizado por Nautilus por escrito. A menos que acuerde lo contrario por escrito por Nautilus, nada de estas Condiciones de uso le da derecho, en tanto que usuario, de usar cualesquiera de las marcas registradas, logotipos, nombres de dominio, vestimenta comercial y otras caracter&iacute;sticas de marca distintivas de Nautilus.</p>
<h2>Propiedad intelectual</h2>
<p>El usuario, usted, reconoce y acepta que Nautilus (o los licenciantes de Nautilus) son propietarios de todos los derechos, t&iacute;tulos e intereses legales en la Aplicaci&oacute;n, incluidos los derechos de propiedad intelectual que subsisten en el contenido de la Aplicaci&oacute;n (ya se registren o no, y dondequiera que existan en el mundo esos derechos). A menos que se acuerde lo contrario por escrito por Nautilus, nada de estas Condiciones de uso le da el derecho de usar cualesquiera marcas registradas, logotipos, nombres de dominio, vestimenta comercial y otras caracter&iacute;sticas de marca distintivas de Nautilus. Acepta que no deber&aacute; eliminar, ocultar o alterar ning&uacute;n aviso de derechos de propiedad (incluidos avisos de derechos de autor y marcas registradas) que se encuentren o est&eacute;n contenidos en la Aplicaci&oacute;n. A menos que haya sido expresamente autorizado por escrito por Nautilus, acepta que, al utilizar la Aplicaci&oacute;n, no utilizar&aacute; ninguna marca comercial, marca de servicio, nombre comercial o logotipo de ninguna empresa u organizaci&oacute;n de manera que cause o pretenda causar confusi&oacute;n sobre el propietario o el usuario autorizado de tales marcas, nombres o logotipos.</p>
<h2>Enlaces y contenido de terceros </h2>
<p>La Aplicaci&oacute;n puede incluir hiperv&iacute;nculos a otros sitios web, contenido o recursos proporcionados por empresas o personas distintas de Nautilus. Reconoce y acepta que Nautilus no es responsable de la disponibilidad de dichos sitios web, contenido o recursos y no respalda ning&uacute;n tipo de publicidad, productos u otros materiales en o disponibles en dichos sitios web, contenido o recursos. El usuario, usted, reconoce y acepta que Nautilus no es responsable de ninguna p&eacute;rdida, da&ntilde;o o lesi&oacute;n en la que el usuario pudiera incurrir como resultado de la disponibilidad de estos sitios web, su contenido o recursos, o como resultado la confianza depositada por usted en la integridad, la exactitud o la existencia de publicidad, productos u otros materiales de, o disponibles en, dichos sitios web, contenido o recursos.</p>
<h2>Jurisdicci&oacute;n</h2>
<p>Estas Condiciones de uso y cualquier disputa que pueda surgir entre el usuario y Nautilus, Inc., se regir&aacute;n e interpretar&aacute;n de conformidad con las leyes del Estado de Washington, Estados Unidos, sin tener en cuenta los principios de conflicto de leyes. El usuario, usted, acepta la exclusiva jurisdicci&oacute;n y competencia de los tribunales del Condado de Clark, Washington, EE.&nbsp;UU. para cualquier disputa que surja de, o est&eacute; relacionada con, las Condiciones de uso y/o la Aplicaci&oacute;n.</p>
<p>A menos que se especifique otra cosa, estas Condiciones de uso constituyen un acuerdo escrito entre el usuario y Nautilus, Inc. con respecto a esta Aplicaci&oacute;n que reemplaza todas las comunicaciones y propuestas anteriores o contempor&aacute;neas (ya sean verbales, escritas o electr&oacute;nicas) entre el usuario y Nautilus, Inc. respecto a esta Aplicaci&oacute;n. Una versi&oacute;n impresa y cualquier notificaci&oacute;n electr&oacute;nica de la misma ser&aacute; admisible en un procedimiento judicial o administrativo en la misma medida y sujeto a las mismas restricciones que cualquier otro contrato, documento o registro original en forma impresa.</p>
<p>Si cualquier parte de estas Condiciones de uso se considera inv&aacute;lida o no ejecutable, dicha parte se interpretar&aacute; de manera consistente con la ley vigente para reflejar, en todo lo posible, las intenciones originales de las partes; las porciones restantes permanecer&aacute;n en plena vigencia y efecto.</p>
<p>Si tiene alguna pregunta o preocupaci&oacute;n, p&oacute;ngase en contacto con nosotros con una descripci&oacute;n completa e intentaremos resolverla.</p>
<p class="single">Nautilus, Inc.</p>
<p class="single">Atn: Legal Department</p>
<p class="single">17750 SE 6th Way</p>
<p class="single">Vancouver, WA 98683</p><br><footer>Condiciones de uso modificadas por &uacute;ltima vez el 23 de abril de 2014.</footer>
</body>
</html>
