<!-- This is an HTML5 document --><!DOCTYPE html>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><!-- Don't remove the <style> section from the header --><style type="text/css">
			body{
				font-family: sans-serif;
				font-size:14px;
				line-height:120%;
				text-align:left;
				color:white;
			}
			h1{
				font-size: 18px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h2{
				font-size: 16px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h3{
				font-size: 14px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			p {}
			.single {
				margin-top: 0em;
				margin-bottom: 0em;
			}
			#indent {
				margin-left: 2em;
			}
			a {}
			footer {
				text-align: center;
			}
			.bold {
				font-weight: bold;
			}
		</style>
</head>
<body>
<p><span class="bold">Nautilus, Inc.</span> se toma la protecci&oacute;n y el uso correcto de su informaci&oacute;n personal muy en serio. Respetamos su privacidad, y nos cuidamos de salvaguardar la informaci&oacute;n que obra en nuestro poder.</p>

<p>Las pr&aacute;cticas de privacidad de esta declaraci&oacute;n se aplican a nuestros servicios disponibles a trav&eacute;s de las aplicaciones m&oacute;viles de Nautilus, Inc. Al usar esta o cualesquiera de nuestras aplicaciones, el usuario est&aacute; vinculado a los t&eacute;rminos y condiciones de esta Pol&iacute;tica de privacidad. Si no est&aacute; de acuerdo, no utilice esta aplicaci&oacute;n. Como esta Pol&iacute;tica de privacidad puede modificarse de vez en cuando, conviene revisarla a menudo para consultar dichos cambios. El acceso o el uso continuado de nuestra aplicaci&oacute;n supone la aceptaci&oacute;n de cualquier modificaci&oacute;n de la Pol&iacute;tica de privacidad. Nuestro uso de la informaci&oacute;n recogida u obtenida est&aacute; sujeto a la Pol&iacute;tica de privacidad vigente en el momento de su utilizaci&oacute;n.</p>

<p>Esta Pol&iacute;tica de privacidad describe la informaci&oacute;n, como parte del funcionamiento normal de nuestros servicios, que recopilamos del usuario y lo que le puede suceder a esa informaci&oacute;n. Al aceptar las Condiciones de uso, usar cualquiera de nuestras aplicaciones, comprar en cualquiera de nuestros sitios, completar nuestras encuestas, participar en nuestros sorteos u otros incentivos, responder a nuestros correos electr&oacute;nicos, o de otra manera interactuar con Nautilus, Inc., est&aacute; aceptando las pr&aacute;cticas de Nautilus, Inc., como el uso y la divulgaci&oacute;n de cualquier informaci&oacute;n de identificaci&oacute;n personal que haya compartido con nosotros, tal como se describe en esta Pol&iacute;tica de privacidad. Por &uacute;ltimo, tenga en cuenta que esta pol&iacute;tica se aplica &uacute;nicamente a la familia de aplicaciones m&oacute;viles y sitios web de Nautilus, Inc. y no a los sitios web de otras empresas u organizaciones que visitamos.</p>

<p>Si desea formular alguna pregunta sobre esta Pol&iacute;tica de privacidad o la aplicaci&oacute;n, p&oacute;ngase en contacto con nosotros por uno de los medios siguientes:</p>

<ul>
	<li>Enviando un correo electr&oacute;nico a <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>Enviando una solicitud escrita a la direcci&oacute;n siguiente:<br/> Nautilus, Inc.<br/> Atn: Customer Service<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<h2>Una nota especial sobre los ni&ntilde;os</h2>

<p>Nuestras aplicaciones no est&aacute;n dise&ntilde;adas ni destinadas a ser utilizadas por ni&ntilde;os menores de 13 a&ntilde;os y cumplen con las disposiciones de la Ley de Protecci&oacute;n de privacidad de menores en Internet . Si eres menor de 18 a&ntilde;os, debes usar nuestros sitios bajo supervisi&oacute;n de un padre o tutor. Los menores de 13 a&ntilde;os no podr&aacute;n enviar ninguna informaci&oacute;n de identificaci&oacute;n personal; si detectamos haber recopilado inadvertidamente informaci&oacute;n de un ni&ntilde;o menor de 13 a&ntilde;os, se tomar&aacute;n las medidas apropiadas para eliminarla.</p>

<h2>¿Qu&eacute; informaci&oacute;n personal recopila Nautilus, Inc.?</h2>

<p>La informaci&oacute;n que obtenemos de los compradores nos ayuda a personalizar y mejorar continuamente su experiencia de compra en nuestros sitios. Estos son los tipos generales de informaci&oacute;n que recopilamos:</p>

<h3>Informaci&oacute;n que nos proporcionan los usuarios</h3>

<p>Recibimos y almacenamos toda la informaci&oacute;n que nos proporcione al completar encuestas, solicitar informaci&oacute;n adicional de nosotros, participar en sorteos u otros incentivos, publicar informaci&oacute;n en nuestros Sitios, hacer compras en l&iacute;nea, configurar cuentas, firmar para recibir nuestros boletines u otras comunicaciones por correo electr&oacute;nico, comunicarse por correo electr&oacute;nico, tel&eacute;fono o correo f&iacute;sico con nuestro servicio de atenci&oacute;n al cliente, o interactuar de cualquier otra manera con nosotros. Dicha informaci&oacute;n puede incluir su nombre, direcci&oacute;n, direcci&oacute;n de correo electr&oacute;nico, intereses y preferencias de compra, historial de transacciones y otros datos personales (colectivamente &quot;Informaci&oacute;n personal&quot;). Recopilamos la informaci&oacute;n personal razonablemente necesaria para cumplir con sus peticiones y con nuestros leg&iacute;timos intereses. Puede optar por no proporcionar esa informaci&oacute;n, aunque en ese caso tal vez no pueda participar en nuestras encuestas o incentivos, comprar productos o aprovechar ciertas caracter&iacute;sticas &uacute;tiles del sitio.</p>

<h3>Informaci&oacute;n recogida autom&aacute;ticamente</h3>

<p>Recibimos y almacenamos ciertos tipos de informaci&oacute;n cada vez que interact&uacute;a con nosotros. Por ejemplo, al igual que muchos sitios web, usamos cookies y gifs transparentes para obtener ciertos tipos de informaci&oacute;n cuando su navegador web accede a uno de nuestros Sitios, o cuando completa encuestas, participa en sorteos u otros incentivos, o abre o responde a cualquier bolet&iacute;n u otro correo electr&oacute;nico que pueda haber solicitado.</p>

<p>En pocas palabras, las cookies son peque&ntilde;os archivos que transferimos al disco duro del ordenador o a la memoria del navegador para permitir a nuestros sistemas reconocer su navegador y proporcionarle datos de su inter&eacute;s y reconocerle como cliente o visitante del sitio. Los gifs transparentes son gr&aacute;ficos diminutos con un identificador &uacute;nico, similar en funci&oacute;n a las cookies, &uacute;tiles para seguir los movimientos de los usuarios de la web o para saber si ha abierto un correo electr&oacute;nico que le enviamos.</p>

<p>Ejemplos de la informaci&oacute;n recopilada y analizada son la direcci&oacute;n IP utilizada para conectar su ordenador a Internet; datos del ordenador y de la conexi&oacute;n tal como tipo y versi&oacute;n del navegador, sistema operativo y plataforma. Tambi&eacute;n sobre su comportamiento en nuestro sitio y los servicios relacionados, incluidos productos vistos o buscados, as&iacute; como la URL de origen y la de destino (si esta URL est&aacute; en nuestro sitio o no). Las cookies y los gifs transparentes que usamos no contienen, ni est&aacute;n vinculados, a informaci&oacute;n personal del usuario.</p>

<p>El usuario siempre es libre de rechazar nuestras cookies si su navegador lo permite, aunque en ese caso tal vez no pueda participar en nuestras encuestas o incentivos, comprar productos o aprovechar ciertas caracter&iacute;sticas &uacute;tiles del sitio.</p>

<h2>C&oacute;mo utilizamos la informaci&oacute;n personal</h2>

<p>La informaci&oacute;n sobre los compradores del sitio y otros usuarios es una parte importante de nuestro negocio y tomamos medidas para mantener la privacidad y seguridad de dicha informaci&oacute;n contra acceso no autorizado. En general, utilizamos dicha informaci&oacute;n para fines como la personalizaci&oacute;n de futuras oportunidades de compra y ahorro para el usuario, la mejora de nuestros servicios y la comunicaci&oacute;n con el usuario si este ha autorizado dicha comunicaci&oacute;n.</p>

<p>Adem&aacute;s, podemos utilizar servicios de terceros como Google Analytics (o cualquier otro) que recopilan, supervisan y analizan este tipo de informaci&oacute;n a fin de aumentar la funcionalidad de nuestro servicio. Estos proveedores de servicios tienen sus propias pol&iacute;ticas de privacidad que abordan c&oacute;mo usan dicha informaci&oacute;n.</p>

<p>De vez en cuando ponemos a disposici&oacute;n nuestra lista de correo (solo nombres y direcciones) de compa&ntilde;&iacute;as cuidadosamente seleccionadas cuyos productos o servicios creemos de inter&eacute;s de los usuarios y cuyas pr&aacute;cticas de privacidad satisfacen los est&aacute;ndares sobre privacidad de la Asociaci&oacute;n de Marketing Directo. No compartimos direcciones de correo electr&oacute;nico con este fin. Si no desea recibir correos de otras compa&ntilde;&iacute;as acreditadas y prefiere que no compartamos ninguna informaci&oacute;n con estas empresas, env&iacute;e un correo electr&oacute;nico a <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>.</p>

<h3>Datos agregados de investigaci&oacute;n</h3>

<p>Realizamos informes de investigaci&oacute;n, datos y otras informaciones sobre compras en l&iacute;nea. Dicha informaci&oacute;n y datos se basan en informaci&oacute;n agregada y an&oacute;nima sobre cientos de miles de compradores en l&iacute;nea y no incluye informaci&oacute;n personal identificable sobre individuos.</p>

<h3>Agentes</h3>

<p>De vez en cuando empleamos a otras compa&ntilde;&iacute;as y personas individuales para realizar distintas funciones en nuestro nombre. Los ejemplos incluyen la cumplimentaci&oacute;n de formularios, la entrega de paquetes, el env&iacute;o de correo postal y electr&oacute;nico, la eliminaci&oacute;n de informaci&oacute;n repetitiva de las listas de clientes, el an&aacute;lisis de datos, la prestaci&oacute;n de asistencia de marketing, proporcionar resultados de b&uacute;squeda y enlaces (incluidos listados y enlaces pagados), el procesamiento de los pagos con tarjeta de cr&eacute;dito y el servicio al cliente. Tienen acceso a la informaci&oacute;n personal necesaria para desempe&ntilde;ar sus funciones, pero no pueden utilizarla para otros fines.</p>

<h3>Financiaci&oacute;n en l&iacute;nea</h3>

<p>Si solicita cr&eacute;dito en los sitios web, su informaci&oacute;n personal puede compartirse con una o m&aacute;s instituciones de cr&eacute;dito, seg&uacute;n lo requieran nuestros prop&oacute;sitos de negocio relacionados con dicha solicitud. Todas las decisiones de cr&eacute;dito est&aacute;n sujetas a las pol&iacute;ticas establecidas en la solicitud de cr&eacute;dito.</p>
<h3>Otras entidades corporativas</h3>

<p>Compartimos gran parte de nuestros datos, incluyendo informaci&oacute;n personal sobre usted, con nuestras filiales y participadas comprometidas a servirle en todo el mundo. En la medida en que estas entidades tengan acceso a su informaci&oacute;n, la proteger&aacute;n de la misma manera que protegen la informaci&oacute;n de sus otros usuarios. Nuestras sociedades filiales y participadas siguen pr&aacute;cticas de privacidad no menos protectoras de los usuarios que nuestras pr&aacute;cticas descritas en este documento, en la medida que permiten las leyes vigentes.</p>

<h3>Operaciones comerciales</h3>

<p>A medida que continuamos desarrollando nuestro negocio podemos vender o comprar tiendas, filiales o unidades de negocio. En tales transacciones, la informaci&oacute;n del cliente suele ser uno de los activos transferidos, pero sigue estando sujeta a las promesas hechas en cualquier Aviso de privacidad preexistente (a menos, por supuesto, que el cliente permita otra cosa). Adem&aacute;s, en el caso improbable de que se adquiera Nautilus, Inc. o la totalidad de sus activos, la informaci&oacute;n del cliente ser&aacute;, por supuesto, uno de los activos transferidos.</p>

<h3>Protecci&oacute;n de Nautilus, Inc. y otros</h3>

<p>Compartimos la informaci&oacute;n de la cuenta y otros datos personales si lo creemos apropiado para cumplir con la ley; hacer cumplir o aplicar nuestras Condiciones de uso y otros acuerdos; ayudar en la protecci&oacute;n contra el fraude o en su investigaci&oacute;n; o proteger los derechos, propiedad o seguridad de Nautilus, Inc., nuestros usuarios, u otros. Nautilus, Inc. coopera con las posibles pesquisas legales, as&iacute; como con terceros, para hacer cumplir las leyes. En respuesta, pues, a una exigencia verificada y leg&iacute;tima por parte de agentes de la ley u otros funcionarios en relaci&oacute;n con una investigaci&oacute;n sobre un delito o una presunta actividad ilegal, podemos (si el usuario nos autoriza) divulgar nombre, ciudad, estado, tel&eacute;fono, direcci&oacute;n de correo electr&oacute;nico y otros datos del usuario sin citaci&oacute;n judicial. Sin limitar lo anterior, en nuestro af&aacute;n por respetar su privacidad y cumplir con nuestra obligaci&oacute;n de buen ciudadano corporativo, no revelaremos su informaci&oacute;n personal a funcionarios de la ley u otros sin citaci&oacute;n, orden judicial o procedimientos legales similares, excepto cuando creamos de buena fe que ello es necesario para impedir da&ntilde;os f&iacute;sicos o p&eacute;rdidas financieras inminentes o para denunciar presuntas actividades ilegales.</p>
<p>Debido al entorno legal y regulatorio existente, no podemos asegurar que sus comunicaciones privadas y otra informaci&oacute;n personal no sean nunca reveladas de formas no descritas en esta Pol&iacute;tica de privacidad. A modo de ejemplo (sin limitar lo anterior), podemos estar obligados a revelar informaci&oacute;n personal al gobierno o a terceros en ciertas circunstancias, o terceros pueden interceptar ilegalmente o acceder a transmisiones o comunicaciones privadas. Por tanto, aunque usamos pr&aacute;cticas empresariales est&aacute;ndar para proteger su privacidad, no prometemos, y el usuario no debe esperar, que su informaci&oacute;n personal o comunicaciones permanezcan siempre privadas.</p>

<h2>¿Qu&eacute; grado de protecci&oacute;n tiene la informaci&oacute;n sobre m&iacute;?</h2>

<p>Trabajamos para proteger la seguridad de su informaci&oacute;n durante la transmisi&oacute;n mediante el uso del software Secure Sockets Layer (SSL), que encripta la informaci&oacute;n que el usuario introduce. Tambi&eacute;n usamos un servidor seguro que aloja la localizaci&oacute;n, la protecci&oacute;n del cortafuegos y el acceso controlado para proteger los datos del usuario. Todas las transmisiones entre nuestro servidor seguro y nuestros sistemas inform&aacute;ticos corporativos se realizan a trav&eacute;s de redes privadas, no de Internet. Tambi&eacute;n tomamos medidas de seguridad razonables en lugares concretos para protegernos contra p&eacute;rdidas, usos indebidos y alteraci&oacute;n de la informaci&oacute;n bajo nuestro control. Si bien ning&uacute;n sistema es completamente infalible, nos tomamos en serio la seguridad de su informaci&oacute;n personal: nuestras medidas de seguridad est&aacute;n dise&ntilde;adas para proteger esa informaci&oacute;n de manera responsable. Sin embargo, debe tener en cuenta las comunicaciones v&iacute;a Internet y las medidas de seguridad relacionadas con ellas no son inexpugnables ni infalibles, y siempre existe la posibilidad de que los datos puedan extraviarse o ser interceptados por terceros no autorizados durante la transmisi&oacute;n o tras la recepci&oacute;n. Acepta que Nautilus, Inc. no tiene responsabilidad alguna en relaci&oacute;n con dichos datos perdidos o interceptados.</p>

<h2>Pol&iacute;ticas de correo electr&oacute;nico</h2>

<p>De vez en cuando, Nautilus, Inc. enviar&aacute; boletines de noticias y otro correo electr&oacute;nico a miembros y otros. Siempre puede optar por no recibir correo electr&oacute;nico de Nautilus, Inc. Cada uno de nuestros correos contiene un enlace o instrucciones en la parte inferior para ajustar sus preferencias de suscripci&oacute;n a ellos. Si no desea recibirlos, siga las instrucciones consignadas en cualquier correo y ser&aacute; eliminado de nuestra lista de correo electr&oacute;nico.</p>

<h2>Pol&iacute;tica anti-spam</h2>

<p>Nautilus, Inc. se opone al correo electr&oacute;nico comercial no solicitado (spam). Si recibe correos electr&oacute;nicos no solicitados, tenga por seguro que Nautilus, Inc. no ha proporcionado su direcci&oacute;n a spammers.</p>

<p>Esto no significa que podamos evitar que el spam se produzca en Internet. Por desgracia, los spammers obtienen direcciones de correo electr&oacute;nico de formas poco claras, incluso cuando se les solicita ser excluido de una lista de correo no deseado; en algunos casos generan correos electr&oacute;nicos a millones de direcciones aleatorias confiando en obtener alg&uacute;n resultado.</p>

<p>Si cree que ha recibido un correo electr&oacute;nico no solicitado de nuestra parte, comun&iacute;quese con <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>.</p>

<h2>Revisiones</h2>

<p>Sus contactos con Nautilus, Inc. y el uso de los servicios de Nautilus, Inc. est&aacute;n sujetos a este Aviso de privacidad. Dado que nuestra actividad cambia constantemente, esta Pol&iacute;tica de privacidad tambi&eacute;n cambiar&aacute; de vez en cuando. Debe revisar los cambios recientes en nuestro sitio web u otros servicios cada vez que visite.</p>
<h2>¿Qu&eacute; opciones tengo?</h2>

<p>Como se mencion&oacute; anteriormente, siempre puede optar por no proporcionar informaci&oacute;n, aunque eso nos impedir&aacute; personalizar nuestros servicios o impedir que el usuario participar en encuestas o sorteos, o aproveche ciertas caracter&iacute;sticas &uacute;tiles del sitio.</p>

<p>En ciertas circunstancias retendremos en nuestros archivos la informaci&oacute;n que ha solicitado eliminar, como para resolver litigios, solucionar problemas o hacer cumplir nuestras Condiciones de uso. Por otra parte, dicha informaci&oacute;n nunca se elimina completamente de nuestras bases de datos debido a limitaciones t&eacute;cnicas y legales, incluyendo las copias de seguridad.</p>

<h2>Optar por no recibir nada</h2>

<p>Si no desea recibir noticias nuestras por tel&eacute;fono, correo electr&oacute;nico o correo ordinario, o desea revisar, eliminar, cambiar o modificar cualquier informaci&oacute;n personal, puede hacerlo:</p>

<ul>
	<li>Enviando un correo electr&oacute;nico a <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>Enviando una solicitud escrita a la direcci&oacute;n siguiente:<br/> Nautilus, Inc.<br/> Atn: Customer Service<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<p>Si no desea que Nautilus, Inc. comparta la informaci&oacute;n que recopilamos o recibimos sobre usted, el usuario, comun&iacute;quese con nosotros por correo electr&oacute;nico a <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>. Incluya su nombre y direcci&oacute;n de correo electr&oacute;nico en el mensaje.</p>
<p>Aseg&uacute;rese de indicar claramente su contacto y las preferencias de privacidad de datos por l&iacute;nea de producto. Incluya la direcci&oacute;n de correo electr&oacute;nico que utiliz&oacute; cuando se registr&oacute; en el sitio y/o proporcion&oacute; informaci&oacute;n que nos ayud&oacute; a verificar su solicitud.</p>

<p>Puede comunicarnos sus preferencias en cualquier momento. Su solicitud permanecer&aacute; en vigor hasta que nos indique lo contrario. Respetaremos su petici&oacute;n y no compartiremos la informaci&oacute;n que recopilamos sobre el usuario, excepto lo que permita la ley. Si es usted cliente, comprenda que puede seguir recibiendo ofertas de marketing directamente de otras empresas que ya estaban en producci&oacute;n antes de procesar su solicitud.</p><br><footer>Este Aviso de privacidad fue modificado por &uacute;ltima vez el 3 de diciembre de 2013.</footer>

</body>
</html>