
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <!-- Don't remove the <style> section from the header -->
    <style type="text/css">
                  body{
                        font-family: sans-serif;
                        font-size:14px;
                        line-height:120%;
                        text-align:left;
                        color:white;
                  }
                  h1{
                        font-size: 18px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: center;
                        color:white;
                  }
                  h2{
                        font-size: 16px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: left;
                        color:white;
                  }
                  p {}
                  a {}
      		.single {
      			margin-top: 0em;
      			margin-bottom: 0em;
      		}

                  footer {
                        text-align: center;
                  }
            </style>
</head>
<body>
<h2>Acceptation des conditions inh&eacute;rentes &agrave; l&apos;utilisation</h2>
<p>En utilisant, vous connectant &agrave; et/ou t&eacute;l&eacute;chargeant cette application Bowflex (l&apos;«&nbsp;Application&nbsp;»), propri&eacute;t&eacute; de et offerte par Nautilus, Inc. (Nautilus), vous &ecirc;tes li&eacute; aux conditions g&eacute;n&eacute;rales (les «&nbsp;Conditions g&eacute;n&eacute;rales&nbsp;») d&eacute;finies ci-dessous et devez les accepter. Les outils et fonctions qui seront &eacute;ventuellement rajout&eacute;s &agrave; l&apos;Application actuelle seront &eacute;galement soumis aux Conditions g&eacute;n&eacute;rales. Nautilus se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion et &agrave; tout moment, sans aucune obligation et sans exigence de pr&eacute;avis, de modifier, am&eacute;liorer ou corriger les informations, mat&eacute;riels et descriptions de cette Application, ainsi que d&apos;en discontinuer l&apos;offre et/ou le support. Nautilus se r&eacute;serve le droit, &agrave; sa seule discr&eacute;tion et &agrave; tout moment, sans aucune obligation et sans exigence de pr&eacute;avis, de suspendre et/ou de refuser l&apos;acc&egrave;s &agrave; cette Application pour quelque raison que ce soit, y compris, mais sans s&apos;y limiter, pour des op&eacute;rations de maintenance planifi&eacute;es ou non planifi&eacute;es, des mises &agrave; niveau, des am&eacute;liorations et des corrections. Les informations et mat&eacute;riels de cette Application peuvent contenir des erreurs typographiques ou des impr&eacute;cisions. Les informations&nbsp;dat&eacute;es&nbsp;sont&nbsp;consid&eacute;r&eacute;es&nbsp;comme publi&eacute;es&nbsp;&agrave;&nbsp;la date de leur publication et Nautilus d&eacute;cline toute obligation et toute responsabilit&eacute; de les mettre &agrave; jour ou de les modifier. Nautilus peut discontinuer ou modifier les produits et services d&eacute;crits dans ou offerts par cette Application &agrave; tout moment.</p>
<h2>D&eacute;charge et exon&eacute;ration de responsabilit&eacute;</h2>
<p>Vous acceptez d&apos;indemniser et de tenir &agrave; couvert Nautilus, ses cadres, ses directeurs, ses employ&eacute;s, ses agents, ses actionnaires, ses consultants, ses fournisseurs d&apos;informations et ses fournisseurs, en vertu de quelque cas de responsabilit&eacute; que ce soit ou d&apos;indemnit&eacute; en lien avec votre utilisation de cette Application ou tout autre service ou site Web Nautilus. Tout mat&eacute;riel t&eacute;l&eacute;charg&eacute; ou obtenu par le biais de l&apos;Application s&apos;effectue &agrave; votre discr&eacute;tion et &agrave; vos propres risques. Vous &ecirc;tes l&apos;unique responsable des dommages caus&eacute;s &agrave; votre syst&egrave;me ou &agrave; d&apos;autres dispositifs, ou encore de la perte de donn&eacute;es r&eacute;sultant de ce mat&eacute;riel.</p>
<p>Vous d&eacute;chargez et tenez &agrave; couvert pour toujours l&apos;ensemble des r&eacute;clamations que vous pourriez formuler contre Nautilus, ses cadres, ses directeurs, ses employ&eacute;s, ses agents, ses actionnaires, ses consultants, ses fournisseurs d&apos;informations et ses fournisseurs, pour les pertes et dommages que vous ou d&apos;autres pourrez &eacute;prouver en lien avec votre utilisation de cette Application. Sous aucune circonstance Nautilus ne saurait &ecirc;tre tenu responsable des dommages, quels qu&apos;ils soient, qu&apos;ils soient directs, indirects, g&eacute;n&eacute;raux, sp&eacute;cifiques, compensatoires, cons&eacute;cutifs et/ou fortuits, d&eacute;coulant de ou en lien avec votre conduite ou celle d&apos;un tiers, en lien avec l&apos;utilisation de cette Application, y compris, mais sans s&apos;y limiter, les blessures corporelles, la d&eacute;tresse &eacute;motionnelle et/ou tout autre type de dommages.</p>
<p>La responsabilit&eacute; totale de Nautilus, ses cadres, ses directeurs, ses employ&eacute;s, ses agents, ses actionnaires, ses consultants, ses fournisseurs d&apos;informations et ses fournisseurs, le cas &eacute;ch&eacute;ant, pour les pertes et dommages ne pourra pas d&eacute;passer 50&nbsp;000 USD. Les autres dommages, directs ou indirects, sp&eacute;cifiques, fortuits, cons&eacute;cutifs ou punitifs d&eacute;coulant de l&apos;utilisation de l&apos;Application ou d&apos;autres parties des sites Web de Nautilus, sont ici exclus, m&ecirc;me si Nautilus ou ses cadres, ses directeurs, ses employ&eacute;s, ses agents, ses actionnaires, ses consultants, ses fournisseurs d&apos;informations et ses fournisseurs ont &eacute;t&eacute; avertis ou devraient &ecirc;tre au courant, de la possibilit&eacute; de tels dommages. Ne s&apos;applique pas l&agrave; o&ugrave; la loi l&apos;interdit.</p>
<h2>Garantie et repr&eacute;sentations</h2>
<p>L&apos;Application est fournie sur une base «&nbsp;telle qu&apos;elle&nbsp;» et «&nbsp;telle que disponible&nbsp;», sans garantie ni conditions, expresses, implicites ou statutaires. Aucun conseil ni information, par oral ou par &eacute;crit, obtenu par vous-m&ecirc;me de la part de Nautilus ou par le biais de l&apos;Application, ne cr&eacute;e de garantie non express&eacute;ment indiqu&eacute;e dans ces Conditions g&eacute;n&eacute;rales. Nautilus ne d&eacute;clare ni ne garantit que&nbsp;: (i) l&apos;utilisation que vous faites de l&apos;Application correspond &agrave; vos attentes&nbsp;; (ii) l&apos;utilisation que vous faites de l&apos;Application sera ininterrompue, opportune, s&eacute;curis&eacute;e et exempte d&apos;erreurs&nbsp;; (iii) les informations obtenues par vous comme suite &agrave; l&apos;utilisation que vous faites de l&apos;Application seront pr&eacute;cises et fiables&nbsp;; ou (iv) que les d&eacute;fauts de fonctionnement et des fonctionnalit&eacute;s des logiciels qui vous sont fournis dans le cadre de l&apos;Application seront corrig&eacute;s.</p>
<p>Nautilus d&eacute;cline express&eacute;ment toutes les garanties et conditions de toute sorte, expresses ou implicites, y compris, mais sans s&apos;y limiter, les garanties et conditions implicites de qualit&eacute; marchande, d&rsquo;ad&eacute;quation &agrave; un usage particulier et de non-infraction.</p>
<p>Votre utilisation de l&apos;Application et de tout programme d&rsquo;entra&icirc;nement inclus dans l&apos;Application («&nbsp;Programmes d&apos;entra&icirc;nement&nbsp;») est &agrave; votre seul risque. Nautilus n&apos;&eacute;met aucune d&eacute;claration ou garantie quant au Programmes d&apos;entra&icirc;nement. Nautilus ne garantit pas que les r&eacute;sultats qui peuvent &ecirc;tre obtenus de l&apos;utilisation de l&apos;Application ou des Programmes d&apos;entra&icirc;nement seront pr&eacute;cis et fiables.</p>
<h2>Accord m&eacute;dical</h2>
<p>L&apos;Application et le mat&eacute;riel fournis par les Programmes d&apos;entra&icirc;nement le sont &agrave; titre d&apos;informations g&eacute;n&eacute;rales uniquement. Nautilus n&apos;est pas un professionnel de la sant&eacute; et n&apos;a pas d&apos;exp&eacute;rience en mati&egrave;re de diagnostic, d&apos;examen ou de traitement de pathologies d&apos;aucune sorte, ni dans la d&eacute;termination de l&apos;effet de tel ou tel exercice sur une pathologie en particulier. Nautilus n&apos;est pas destin&eacute; &agrave; se substituer &agrave; des conseils, diagnostics ou traitements m&eacute;dicaux professionnels. Vous &ecirc;tes responsables de votre sant&eacute;, de vos recherches en termes de r&eacute;gimes alimentaires et de vos d&eacute;cisions en la mati&egrave;re. Ainsi, Nautilus vous demande de consulter votre m&eacute;decin ou un professionnel de la sant&eacute; avant d&apos;entamer un r&eacute;gime, de prendre des d&eacute;cisions concernant votre sant&eacute;, de suivre des entra&icirc;nements via l&apos;Application ou des Programmes d&apos;entra&icirc;nement, ou encore de participer &agrave; des &eacute;v&eacute;nements publi&eacute;s sur nos sites Web. En cr&eacute;ant un compte d&apos;utilisateur dans cette Application, vous certifiez que vous &ecirc;tes en bonne sant&eacute; ou que vous avez re&ccedil;u le consentement de votre m&eacute;decin de participer aux programmes, entrainements et exercices propos&eacute;s par l&apos;Application ou les Programmes d&rsquo;entra&icirc;nement. Vous acceptez que la r&eacute;alisation d&rsquo;un exercice ou la participation &agrave; un programme suppose une possibilit&eacute; de se blesser, voire de d&eacute;c&eacute;der.</p>
<p>Nautilus n&apos;est pas responsable de la pr&eacute;cision, de la fiabilit&eacute;, de l&apos;efficacit&eacute; ou de l&apos;utilisation ad&eacute;quate des informations que vous recevez via l&apos;Application, ni des probl&egrave;mes de sant&eacute; &eacute;ventuels r&eacute;sultants des Programmes d&apos;entra&icirc;nement, produits ou &eacute;v&eacute;nements dont vous avez pris connaissance via Nautilus. Si vous entreprenez un programme d&apos;exercices propos&eacute; par l&apos;Application ou les Programmes d&apos;entra&icirc;nement, vous acceptez de le faire &agrave; vos propres risques, et vous vous soumettez de plein gr&eacute; &agrave; ces activit&eacute;s. Nous vous encourageons &agrave; consulter un professionnel de la sant&eacute; afin de lui poser toute question ou de lui faire part de toute pr&eacute;occupation concernant votre sant&eacute;.</p>
<p>Attention&nbsp;: L&apos;ensemble des routines, exerces et activit&eacute;s ne conviennent pas &agrave; tout le monde. Consultez toujours un m&eacute;decin avant de commencer un programme d&apos;entra&icirc;nement, de changer votre routine d&apos;entra&icirc;nement ou de changer votre r&eacute;gime. Au moindre signe d&apos;inconfort ou si vous ressentez une douleur, arr&ecirc;tez votre entra&icirc;nement et consultez un expert m&eacute;dical. Les instructions et conseils pr&eacute;sent&eacute;s ne remplacent en aucun cas un conseil m&eacute;dical ou psychologique.</p>
<h2>Sites Web des m&eacute;dias sociaux&nbsp;:</h2>
<p>Les informations li&eacute;es &agrave; l&apos;Application peuvent &ecirc;tre post&eacute;es sur les sites Web des m&eacute;dias sociaux et consult&eacute;es par n&apos;importe qui sur Internet. Nautilus n&apos;est en aucun cas responsable des informations post&eacute;es sur ces sites Web. Nautilus n&apos;est pas responsable des informations post&eacute;es sur ces sites Web, ni de la modification d&apos;erreurs factuelles ou des corrections apport&eacute;es aux informations pr&eacute;sent&eacute;es sur ces sites Web. Toute action entreprise par une personne consultant les sites Web en fonction d&apos;informations pr&eacute;sent&eacute;es sur lesdits sites est &agrave; ses propres risques. Nautilus ne contr&ocirc;le pas l&apos;ensemble des communications et mat&eacute;riels post&eacute;s sur les sites Web de ses m&eacute;dias sociaux et n&apos;est responsable d&apos;aucune fa&ccedil;on que ce soit du contenu des communications ou mat&eacute;riels post&eacute;s.</p>
<p>Vous n&rsquo;&ecirc;tes pas autoris&eacute; &agrave; poster ou transmettre de communications ou de mat&eacute;riels sur les sites Web ou sites Internet des m&eacute;dias sociaux qui pourraient&nbsp;: (i) &ecirc;tre diffamatoires, ind&eacute;cents, obsc&egrave;nes, pornographiques, offensants, dangereux, mena&ccedil;ants, intimidants, abusifs, haineux, frauduleux, trompeurs ou fallacieux, ou encore constituer un harc&egrave;lement ou une divulgation d&apos;informations priv&eacute;es ou personnelles concernant d&apos;autres personnes&nbsp;; (ii) violer la confidentialit&eacute; ou les droits de propri&eacute;t&eacute; de tiers, y compris les communications ou mat&eacute;riels non autoris&eacute;s prot&eacute;g&eacute;s par droits d&apos;auteur, les secrets commerciaux, les droits de propri&eacute;t&eacute; intellectuelle prot&eacute;g&eacute;s, ou toute autre information propri&eacute;taire confidentielle ou faisant l&apos;objet d&apos;une marque commerciale&nbsp;; (iii) interf&eacute;rer avec la consultation ou l&apos;utilisation par des tiers des forums et blogs des m&eacute;dias sociaux de Nautilus, utiliser plusieurs connexions simultan&eacute;ment, ou des connexions non surveill&eacute;es ou en continu aux sites Nautilus, ou encore poster ou transmettre des fichiers contenant des virus ou bien du code ou des fonctionnalit&eacute;s contaminantes&nbsp;; (iv) formuler des demandes de charit&eacute;, des p&eacute;titions, des cha&icirc;nes de courrier ou des communications ou mat&eacute;riels sous forme pyramidale, ou encore pouvant &ecirc;tre utilis&eacute;s pour collecter des informations sur d&apos;autres utilisateurs de l&apos;Application&nbsp;; ou (v) &ecirc;tre jug&eacute;s inacceptables de la part de Nautilus. Nautilus se r&eacute;serve le droit de bloquer ou de supprimer toute communication ou mat&eacute;riel. En outre, Nautilus peut entreprendre des actions qu&apos;il juge n&eacute;cessaire pour enqu&ecirc;ter sur toute violation de ces Conditions g&eacute;n&eacute;rales, y compris la consignation des communications ou mat&eacute;riels laiss&eacute;s sur les forums de discussion des m&eacute;dias sociaux ou les syst&egrave;mes de messagerie priv&eacute;e. Les publications soumises sur les forums de discussion des m&eacute;dias sociaux de Nautilus ne sont pas consid&eacute;r&eacute;es comme confidentielles. Ces publications peuvent &ecirc;tre utilis&eacute;es par Nautilus dans n&apos;importe quel but, sans que la permission ne doive &ecirc;tre demand&eacute;e &agrave; son auteur.</p>
<p>En soumettant, publiant ou affichant le contenu d&apos;un site Web Nautilus ou d&apos;un forum de discussion de m&eacute;dias sociaux, vous donnez &agrave; Nautilus le droit perp&eacute;tuel, irr&eacute;vocable, mondial, libre de royalties, cessible et non exclusif de reproduire, adapter, modifier, traduire, publier, pr&eacute;senter en public, afficher en public et distribuer tout contenu que vous soumettez, publiez ou affichez sur ou via l&apos;Application. Vous acceptez que Nautilus utilise un tel contenu, sans limite, d&apos;afficher, distribuer et promouvoir l&apos;Application, les produits ou les marques. Vous comprenez et acceptez que cet accord inclut le droit de Nautilus de rendre un tel contenu disponible pour d&apos;autres soci&eacute;t&eacute;s, organisations et individus avec Nautilus a des relations. Vous comprenez et acceptez que Nautilus, en suivant les &eacute;tapes techniques requises pour fournir l&apos;Application &agrave; ses utilisateurs, puisse&nbsp;: (i) transmettre ou distribuer votre contenu sur divers r&eacute;seaux publics et dans divers m&eacute;dias, et (ii) effectuer des changements &agrave; votre contenu tels que n&eacute;cessaires pour se conformer et s&apos;adapter aux exigences techniques de connexion des r&eacute;seaux, dispositifs, services et m&eacute;dias. Vous confirmez &agrave; Nautilus que vous avez les droits, la capacit&eacute; et l&apos;autorit&eacute; d&apos;octroyer les droits ci-dessus mentionn&eacute;s.</p>
<h2>Conditions li&eacute;es au compte</h2>
<p>Vous devez avoir 18 ans et plus pour utiliser cette Application. Vous pourrez devoir fournir des informations sur vous-m&ecirc;me (comme des d&eacute;tails d&apos;identification et de contact), dans le cadre de votre processus d&apos;enregistrement &agrave; l&apos;Application, ou de son utilisation continue. Vous acceptez que les informations d&apos;enregistrement que vous fournissez &agrave; Nautilus soient pr&eacute;cises, correctes et &agrave; jour. Vous &ecirc;tes responsable de la s&eacute;curit&eacute; de votre mot de passe. Nautilus ne saurait &ecirc;tre tenu responsable des pertes ou dommages caus&eacute;s par un d&eacute;faut de votre part dans la s&eacute;curisation de votre compte et de votre mot de passe.</p>
<p>Vous n&apos;&ecirc;tes autoris&eacute; qu&apos;&agrave; utiliser l&apos;Application pour votre usage individuel et personnel. Vous ne pouvez pas utiliser l&apos;Application ni les Programmes d&apos;entra&icirc;nement pour des motifs ill&eacute;gaux ou non autoris&eacute;s. En outre, dans le cadre de votre utilisation de l&apos;Application et des Programmes d&apos;entra&icirc;nement, il vous est interdit de violer les lois de votre juridiction, y compris, mais sans s&apos;y limiter, les lois de droits d&apos;auteur, ainsi que les lois des &Eacute;tats-Unis. Vous &ecirc;tes responsable des activit&eacute;s se produisant sur votre compte. Si vous prenez connaissance de toute utilisation non autoris&eacute;e de votre mot de passe ou de votre compte, vous acceptez d&apos;en notifier Nautilus imm&eacute;diatement.</p>
<p>Vous acceptez d&apos;utiliser l&apos;Application uniquement &agrave; des fins qui sont autoris&eacute;es par&nbsp;: (i) Ces Conditions g&eacute;n&eacute;rales et (ii) toute loi, r&eacute;gulation ou pratiques g&eacute;n&eacute;ralement accept&eacute;es et directives applicables dans les juridictions concern&eacute;es. Vous acceptez de ne pas acc&eacute;der (ou tenter d&apos;acc&eacute;der) &agrave; l&apos;Application par quelques moyens que ce soit (y compris des moyens automatiques tels que des scripts ou des robots d&apos;indexation), autre que par le biais de l&apos;interface fournie par Nautilus, &agrave; moins que vous en ayez &eacute;t&eacute; sp&eacute;cifiquement autoris&eacute; dans un accord distinct avec Nautilus. Vous acceptez de ne pas reproduire, dupliquer, copier, vendre, revendre ou exploiter quelque partie que ce soit de l&apos;Application ou des Programmes d&apos;entra&icirc;nement, d&apos;utiliser l&apos;Application ou les Programmes d&apos;entra&icirc;nement, ou d&apos;acc&eacute;der &agrave; l&apos;Application et aux Programmes d&apos;entra&icirc;nement sans la permission &eacute;crite expresse de Nautilus, sous peine de fermeture imm&eacute;diate de votre compte.</p>
<p>Toute infraction ou violation de ces Conditions g&eacute;n&eacute;rales, comme d&eacute;termin&eacute; &agrave; la seule discr&eacute;tion de Nautilus, entra&icirc;nera la cl&ocirc;ture imm&eacute;diate de votre compte. Vous reconnaissez et acceptez que Nautilus d&eacute;sactive l&apos;acc&egrave;s &agrave; votre compte. Vous risquez d&apos;&ecirc;tre interdit d&apos;acc&egrave;s &agrave; l&apos;Application, aux d&eacute;tails de votre compte ou aux fichiers et autres contenus qu&apos;il contenait. Nous pouvons, sans y &ecirc;tre oblig&eacute;s, supprimer les contenus ou les comptes contenant des informations qui, &agrave; notre seule discr&eacute;tion, sont illicites, offensants, mena&ccedil;ants, diffamatoires, pornographiques, obsc&egrave;nes ou contestables de quelque mani&egrave;re que ce soit, ou encore violant la propri&eacute;t&eacute; intellectuelle de tiers ou encore ces Conditions g&eacute;n&eacute;rales.</p>
<h2>Licence logicielle</h2>
<p>Nautilus accorde par la pr&eacute;sente le droit personnel, mondial, non assignable, libre de royalties, non exclusif et r&eacute;vocable d&apos;utiliser le logiciel qui vous est fourni par Nautilus dans le cadre de l&apos;Application (logiciel). Ce droit a pour objectif unique de vous permettre d&apos;utiliser et de tirer parti des avantages des Programmes d&apos;entra&icirc;nement et autres services tels que fournis par Nautilus, &agrave; sa seule discr&eacute;tion, et de la mani&egrave;re autoris&eacute;e par ces Conditions g&eacute;n&eacute;rales. Vous ne pouvez pas (et vous ne pouvez pas autoriser un tiers &agrave;) copier, modifier, cr&eacute;er une &oelig;uvre d&eacute;riv&eacute;e, pratiquer une ing&eacute;nierie inverse, d&eacute;compiler ou tenter d&apos;extraire le code source du Logiciel ou d&apos;une partie de celui-ci, &agrave; moins que l&apos;autorisation expresse vous ait &eacute;t&eacute; donn&eacute;e par la loi, ou que cette derni&egrave;re vous l&apos;a impos&eacute;, ou encore si vous y avez &eacute;t&eacute; sp&eacute;cifiquement autoris&eacute; par &eacute;crit par Nautilus. &Agrave; moins que Nautilus vous ait donn&eacute; une autorisation &eacute;crite sp&eacute;cifique, vous ne pouvez pas affecter (ou autoriser une sous-licence de) vos droits pour utiliser le Logiciel, autoriser un int&eacute;r&ecirc;t de s&eacute;curit&eacute; sur vos droits &agrave; utiliser le Logiciel, ou encore transf&eacute;rer en partie vos droits &agrave; utiliser le Logiciel.</p>
<h2>Propri&eacute;t&eacute; intellectuelle</h2>
<p>Vous reconnaissez et acceptez que Nautilus (ou le conc&eacute;dant de Nautilus) poss&egrave;de tous les droits, titres et int&eacute;r&ecirc;ts l&eacute;gaux sur l&apos;Application, y compris les droits de propri&eacute;t&eacute; intellectuelle qui subsistent dans le contenu de l&apos;Application (que ces droits soient d&eacute;pos&eacute;s ou non et dans quelque partie du monde o&ugrave; ces droits peuvent existe). Sauf disposition contraire convenue par &eacute;crit par Nautilus, rien dans ces Conditions g&eacute;n&eacute;rales ne vous donne le droit d&apos;utiliser les marques commerciales, logos, noms de domaine, habillages et autres fonctionnalit&eacute;s de marque distinctifs. Vous acceptez de ne pas &ocirc;ter, masquer ou modifier les avis de droit de propri&eacute;t&eacute; (comme les avis de droits d&rsquo;auteur et de marque commerciale), appos&eacute;s sur ou contenus dans l&apos;Application. Sauf disposition contraire convenue par &eacute;crit par Nautilus, vous acceptez qu&apos;en utilisant l&apos;Application, vous n&apos;utiliserez pas la marque commerciale, la marque de service, le nom commercial ou le logo d&apos;aucune compagnie ou organisation d&apos;une mani&egrave;re qui risque de ou vise &agrave; causer une confusion &agrave; propos du propri&eacute;taire ou de l&apos;utilisateur autoris&eacute; de ces marques, noms et logos.</p>
<h2>Liens et contenus tiers </h2>
<p>L&apos;Application peut inclure des hyperliens vers d&apos;autres sites Web, contenus ou ressources fournis par des soci&eacute;t&eacute;s ou personnes autres que Nautilus. Vous reconnaissez et acceptez que Nautilus n&apos;est pas responsable de la disponibilit&eacute; de tels sites Web, contenus et ressources, et qu&apos;il ne cautionne pas les publicit&eacute;s, produits et autres mat&eacute;riels contenus dans ou disponibles &agrave; partir de ces sites, contenus et ressources. Vous reconnaissez et acceptez que Nautilus n&apos;est pas responsable des pertes, dommages, ou blessures pouvant &ecirc;tre engag&eacute;s par vous comme suite &agrave; la disponibilit&eacute; de ces sites Web, contenus ou ressources, ou comme suite &agrave; la confiance plac&eacute;e par vous dans l&apos;int&eacute;grit&eacute;, la pr&eacute;cision et l&apos;existence de ces publicit&eacute;s, produits ou autres mat&eacute;riels pr&eacute;sents sur ou disponibles via ces sites Web, contenus et ressources.</p>
<h2>Juridiction</h2>
<p>Ces Conditions g&eacute;n&eacute;rales et les diff&eacute;rends &eacute;ventuels entre vous et Nautilus, Inc. sont r&eacute;gis et interpr&eacute;t&eacute;s conform&eacute;ment aux lois de l&apos;&Eacute;tat de Washington aux &Eacute;tats-Unis, nonobstant les conflits de principes l&eacute;gaux.  Vous acceptez la juridiction exclusive et la comp&eacute;tence des tribunaux du comt&eacute; de Clark, &agrave; Washington aux &Eacute;tats-Unis, pour tout diff&eacute;rend issu de ou en lien avec ces Conditions g&eacute;n&eacute;rales et/ou l&apos;Application.</p>
<p>Sauf indication contraire ci-dessus, ces Conditions g&eacute;n&eacute;rales constituent un accord &eacute;crit entre vous et Nautilus, Inc., dans le respect de cette Application. Il remplace toutes les communications et propositions ant&eacute;rieures ou contemporaines, &agrave; l&apos;oral, &agrave; l&apos;&eacute;crit ou sous forme &eacute;lectronique, entre vous et Nautilus, dans le respect de cette Application. Une version imprim&eacute;e et tout avis donn&eacute; sous forme &eacute;lectronique sur le m&ecirc;me sujet sera admissible devant les instances judiciaires ou administratives dans la m&ecirc;me mesure et selon les m&ecirc;mes restrictions, au m&ecirc;me titre que tout autre contrat, document ou enregistrement originellement imprim&eacute;.</p>
<p>Si quelconque partie des pr&eacute;sentes Conditions g&eacute;n&eacute;rales est jug&eacute;e invalide ou inex&eacute;cutoire, ladite portion sera interpr&eacute;t&eacute;e d&apos;une mani&egrave;re compatible avec le droit applicable pour refl&eacute;ter, autant que possible, les intentions d&apos;origine des parties, et les portions restantes demeureront valides et en vigueur. </p>
<p>Pour toute question ou pr&eacute;occupation, veuillez nous contacter en d&eacute;taillant pr&eacute;cis&eacute;ment votre demande, afin que nous puissions tenter d&apos;apporter une r&eacute;ponse.</p>
<p class="single">Nautilus, Inc.</p>
<p class="single">&Agrave; l&apos;attention du&nbsp;: D&eacute;partement juridique</p>
<p class="single">17750 SE 6th Way</p>
<p class="single">Vancouver, WA 98683</p><br><footer>Conditions g&eacute;n&eacute;rales modifi&eacute;es pour la derni&egrave;re fois le 23 avril 2014.</footer>
</body>
</html>
