<!-- This is an HTML5 document --><!DOCTYPE html>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><!-- Don't remove the <style> section from the header --><style type="text/css">
			body{
				font-family: sans-serif;
				font-size:14px;
				line-height:120%;
				text-align:left;
				color:white;
			}
			h1{
				font-size: 18px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h2{
				font-size: 16px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h3{
				font-size: 14px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			p {}
			.single {
				margin-top: 0em;
				margin-bottom: 0em;
			}
			#indent {
				margin-left: 2em;
			}
			a {}
			footer {
				text-align: center;
			}
			.bold {
				font-weight: bold;
			}
		</style>
</head>
<body>
<p><span class="bold">Nautilus, Inc.</span> prend la protection et l&apos;utilisation de vos donn&eacute;es personnelles tr&egrave;s au s&eacute;rieux. Nous respectons votre vie priv&eacute;e et pr&eacute;servons de mani&egrave;re s&eacute;curis&eacute;e les informations que nous avons en votre possession.</p>

<p>Les pratiques de confidentialit&eacute; de cette d&eacute;claration s&apos;appliquent aux services que nous proposons via les applications mobiles Nautilus, Inc. En utilisant n&apos;importe quelle de nos applications, vous vous engagez &agrave; respecter les conditions g&eacute;n&eacute;rales de cette Politique de confidentialit&eacute;. En cas de refus de votre part, veuillez ne pas utiliser cette application. Cette Politique de confidentialit&eacute; pouvant faire l&apos;objet de modifications, veuillez la consulter fr&eacute;quemment afin de prendre connaissance des changements &eacute;ventuels. Le fait de continuer d&apos;acc&eacute;der &agrave; notre application et de l&apos;utiliser implique que vous acceptiez les modifications &eacute;ventuelles de la Politique de confidentialit&eacute;. L&apos;utilisation que nous faisons des informations compil&eacute;es ou obtenues &agrave; tout moment est sujette &agrave; la Politique de confidentialit&eacute; en vigueur au moment d&apos;une telle utilisation.</p>

<p>La Politique de confidentialit&eacute; d&eacute;crit les informations que nous recueillons aupr&egrave;s de vous dans le cadre du d&eacute;roulement normal de nos services, ainsi que le traitement qui pourra leur &ecirc;tre r&eacute;serv&eacute;. Par l&apos;acceptation des Conditions d&apos;utilisation, le fait d&apos;utiliser n&apos;importe quelle de nos applications, d&apos;effectuer des achats sur l&apos;un de nos sites, de participer &agrave; nos enqu&ecirc;tes, de participer &agrave; nos concours publicitaires ou &agrave; toute autre programme incitatif, de r&eacute;pondre &agrave; nos emails ou d&apos;interagir de quelque mani&egrave;re que ce soit avec Nautilus, Inc., suppose l&apos;acceptation des pratiques de Nautilus, Inc., telles que l&apos;utilisation et la divulgation des donn&eacute;es personnelles que vous partagez avec nous, comme d&eacute;crit dans la Politique de confidentialit&eacute;. Enfin, veuillez noter que cette politique s&apos;applique &agrave; la gamme des applications mobiles et sites Web Nautilus, Inc. uniquement et non aux autres sites Web d&apos;autres soci&eacute;t&eacute;s ou organisations auxquelles nous faisons r&eacute;f&eacute;rence.</p>

<p>Pour toute question sur la Politique de confidentialit&eacute;, veuillez nous contacter par&nbsp;:</p>

<ul>
	<li>L&apos;envoi d&apos;un email &agrave; <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>L&apos;envoi d&apos;une demande &eacute;crite &agrave; l&apos;adresse suivante&nbsp;:<br/> Nautilus, Inc.<br/> &Agrave; l&apos;attention du Service clients<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<h2>Mention sp&eacute;ciale pour les enfants</h2>

<p>Nos applications ne sont pas con&ccedil;ues ni fournies &agrave; l&apos;intention des enfants de moins de 13 ans et se conforment au Children&apos;s On-Line Privacy Protection Act (COPPA). Si vous avez moins de 18 ans, n&apos;utilisez pas nos Sites en dehors de la supervision d&apos;un parent ou d&apos;un tuteur. Les enfants de moins de 13 ans ne sont pas autoris&eacute;s &agrave; nous fournir de donn&eacute;es personnelles. Si nous d&eacute;couvrons avoir non intentionnellement compil&eacute; de telles informations issues d&apos;enfants de moins de 13 ans, nous prendrons les mesures appropri&eacute;es pour les supprimer.</p>

<h2>Quelles sont les informations compil&eacute;es par Nautilus, Inc.&nbsp;?</h2>

<p>Les informations que nous obtenons des clients nous aident &agrave; personnaliser et &agrave; am&eacute;liorer de mani&egrave;re continue votre exp&eacute;rience d&apos;achat sur nos Sites. Voici les types d&apos;informations que nous compilons&nbsp;:</p>

<h3>Les informations que vous nous donnez</h3>

<p>Nous recevons et stockons les informations que vous nous fournissez lorsque vous r&eacute;pondez &agrave; des enqu&ecirc;tes, nous demandez des informations suppl&eacute;mentaires, participez &agrave; des concours publicitaires ou autres programmes incitatifs, postez des informations sur nos sites, effectuez des achats en ligne, param&eacute;trez des comptes, vous abonnez &agrave; des newsletters ou autres communications, communiquez par email, t&eacute;l&eacute;phonez ou envoyez un courrier &agrave; notre service clients, ou interagissez avec nous de quelque mani&egrave;re que ce soit. Lesdites informations incluent vos nom, adresse, adresse email, int&eacute;r&ecirc;ts et pr&eacute;f&eacute;rences pour certains produits, historique des transactions et autres donn&eacute;es personnelles (collectivement appel&eacute;es «&nbsp;Informations personnelles&nbsp;»). Nous collectons les Informations personnelles raisonnablement n&eacute;cessaires afin de nous conformer &agrave; vos demandes et selon les int&eacute;r&ecirc;ts l&eacute;gitimes li&eacute;s &agrave; notre activit&eacute;. Vous pouvez choisir de ne pas fournir certaines informations, mais vous pourrez alors ne pas &ecirc;tre en mesure de participer &agrave; nos enqu&ecirc;tes ou programmes incitatifs, ni acheter de produits ou profiter de certaines fonctionnalit&eacute;s utiles des Sites.</p>

<h3>Informations compil&eacute;es automatiquement</h3>

<p>Nous recevons et stockons certains types d&apos;informations d&egrave;s lors que vous interagissez avec nous. Par exemple, comme de nombreux sites Web, nous utilisons des «&nbsp;cookies&nbsp;» et «&nbsp;GIF invisibles&nbsp;» pour obtenir certains types d&apos;informations lorsque votre navigateur Web acc&egrave;de &agrave; l&apos;un de nos Sites ou lorsque nous vous proposons de participer &agrave; des enqu&ecirc;tes, &agrave; des concours publicitaires ou autres programmes incitatifs, ou encore lorsque vous ouvrez une newsletter/un email que vous avez souhait&eacute; recevoir ou que vous y r&eacute;pondez.</p>

<p>Les «&nbsp;cookies&nbsp;» sont de petits fichiers que nous transf&eacute;rons vers le disque dur de votre ordinateur ou vers la m&eacute;moire de votre navigateur Web, afin que nos syst&egrave;mes reconnaissent votre navigateur et puissent vous fournir des services et fonctionnalit&eacute;s. Ils permettent notamment de vous reconna&icirc;tre en tant que client existant ou visiteur ayant d&eacute;j&agrave; acc&eacute;d&eacute; &agrave; nos Sites. Les «&nbsp;GIF invisibles&nbsp;» sont de minuscules graphiques dot&eacute;s d&apos;un identifiant unique. Leur fonction, similaire &agrave; celle des cookies, permet de suivre les mouvements en ligne des utilisateurs Web ou de s&apos;assurer qu&apos;ils ont bien ouvert un email que nous leur avons envoy&eacute;.</p>

<p>Voici des exemples d&apos;informations que nous collections et analysons de la mani&egrave;re d&eacute;crite plus haut&nbsp;: l&apos;adresse IP (Internet Protocol) utilis&eacute;e pour vous connecter &agrave; Internet&nbsp;; les informations de votre ordinateur et de connexion comme le type et la version de votre navigateur, le syst&egrave;me d&apos;exploitation et la plate-forme&nbsp;; votre comportement sur notre site Web et vis-&agrave;-vis des services y relatifs, comme les produits que vous consultez ou recherchez, ainsi que l&apos;URL &agrave; partir duquel vous acc&eacute;dez au site et l&apos;URL auquel vous acc&eacute;dez ensuite (qu&apos;il soit sur notre site ou non). Les cookies et GIF transparents que nous utilisons ne contiennent pas d&apos;informations personnelles vous concernant et ne sont pas li&eacute;s &agrave; ces derni&egrave;res.</p>

<p>Vous pouvez toujours choisir de refuser nos cookies si votre navigateur le permet, mais vous risquez alors de ne pas &ecirc;tre en mesure de participer &agrave; nos enqu&ecirc;tes ou programmes incitatifs, ni d&apos;acheter de produits ou de profiter de certaines fonctionnalit&eacute;s utiles des Sites.</p>

<h2>Utilisation des Informations personnelles</h2>

<p>Les informations sur les clients de nos sites et autres utilisateurs sont primordiales pour notre activit&eacute; et nous prenons des mesures pour respecter la vie priv&eacute;e et la s&eacute;curit&eacute; desdites informations afin d&apos;emp&ecirc;cher tout acc&egrave;s non autoris&eacute; &agrave; ces derni&egrave;res. Nous utilisons g&eacute;n&eacute;ralement ces informations afin de personnaliser vos exp&eacute;riences d&apos;achat &agrave; venir et de vous permettre de r&eacute;aliser des &eacute;conomies, tout en am&eacute;liorant nos services et en communiquant avec vous, si vous l&apos;avez pr&eacute;alablement autoris&eacute;.</p>

<p>En outre, nous pouvons utiliser des services tiers tels que Google Analytics (ou d&apos;autres outils tiers), afin de collecter, contr&ocirc;ler et analyser ce type d&apos;informations et am&eacute;liorer ainsi les fonctionnalit&eacute;s de nos services. Ces fournisseurs de services tiers ont leurs propres politiques de confidentialit&eacute; concernant l&apos;utilisation desdites informations.</p>

<p>Nous pouvons parfois fournir notre liste de diffusion (noms et adresses uniquement) et nos activit&eacute;s de ventes en g&eacute;n&eacute;ral &agrave; des soci&eacute;t&eacute;s scrupuleusement s&eacute;lectionn&eacute;es dont nous pensons que les produits et services pourraient vous int&eacute;resser et dont les pratiques en mati&egrave;re de respect de la vie priv&eacute;e respectent les normes de l&apos;Association du marketing direct (AMD). Nous ne partageons pas les adresses email dans ce but. Si vous ne souhaitez pas recevoir de courriers d&apos;autres soci&eacute;t&eacute;s fiables et que vous pr&eacute;f&eacute;rez ne pas partager vos informations avec ces derni&egrave;res, veuillez envoyer un email &agrave; <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>.</p>

<h3>Donn&eacute;es de recherche agr&eacute;g&eacute;es</h3>

<p>Nous produisons des rapports de recherche et d&apos;autres informations et donn&eacute;es concernant les achats en ligne. Ces derniers se basent sur les informations anonymes agr&eacute;g&eacute;es de centaines de milliers d&apos;acheteurs en ligne et n&apos;incluent pas d&apos;informations personnelles sur chacun d&apos;eux.</p>

<h3>Agents</h3>

<p>Nous pouvons parfois employer d&apos;autres soci&eacute;t&eacute;s et individus pour effectuer diverses t&acirc;ches pour notre compte. Il s&apos;agit par exemple de l&apos;ex&eacute;cution des commandes, de la livraison des colis, de l&apos;envoi de courriers postaux ou &eacute;lectroniques, de la suppression des doublons de nos listes clients, de l&apos;analyse de nos donn&eacute;es, de la prestation d&apos;une assistante marketing, de la mise &agrave; disposition de r&eacute;sultats de recherches et de liens, ou encore de la prestation d&apos;un service clients. Ces soci&eacute;t&eacute;s et individus ont acc&egrave;s aux informations personnelles n&eacute;cessaires &agrave; l&apos;exercice de leur fonction, sans qu&apos;ils aient le droit de les utiliser &agrave; d&apos;autres fins.</p>

<h3>Financement en ligne</h3>

<p>Si vous demandez un cr&eacute;dit &agrave; partir de nos Sites, vos informations personnelles pourront &ecirc;tre partag&eacute;es avec des organismes de cr&eacute;dit et autres tiers, comme n&eacute;cessaire dans le cadre de notre activit&eacute; et en lien avec ladite demande de cr&eacute;dit. Toutes les d&eacute;cisions de cr&eacute;dit sont sujettes aux politiques d&eacute;finies dans la demande de cr&eacute;dit.</p>
<h3>Autres personnes morales</h3>

<p>Nous partageons une grande partie de nos donn&eacute;es, y compris les informations personnelles vous concernant, avec nos filiales et entreprises associ&eacute;es qui s&apos;engagent &agrave; vous servir au niveau international. Lorsque ces entit&eacute;s ont acc&egrave;s &agrave; vos informations, elles les traitent au moins au m&ecirc;me titre que celles qu&apos;elles obtiennent de leurs autres utilisateurs. Nos filiales et entreprises associ&eacute;es suivent des pratiques de confidentialit&eacute; qui ne sont pas moins protectrices de tous les utilisateurs que ne le sont nos pratiques d&eacute;crites dans ce document, dans la limite de la loi applicable.</p>

<h3>Transactions commerciales</h3>

<p>&Agrave; mesure que notre activit&eacute; se d&eacute;veloppe, nous pouvons vendre ou acheter des magasins, filiales ou entit&eacute;s commerciales. Lors de telles transactions, les informations clients proviennent g&eacute;n&eacute;ralement des biens commerciaux transf&eacute;r&eacute;s, mais restent sujettes aux d&eacute;clarations de confidentialit&eacute;s qui existaient auparavant (sauf en cas d&apos;accord contraire du client, comme d&eacute;crit ci-dessous). En outre, dans l&apos;&eacute;ventualit&eacute; peu probable o&ugrave; Nautilus, Inc. ou une grande partie de ses actifs seraient rachet&eacute;s, les informations clients constitueraient un bien transf&eacute;r&eacute;.</p>

<h3>Protection de Nautilus, Inc. et des tiers</h3>

<p>Nous publions les informations personnelles, y compris les donn&eacute;es sur les comptes, lorsque nous pensons que cette d&eacute;marche s&apos;effectue dans le respect de la loi&nbsp;; renforce ou permet de mettre en application les Conditions d&apos;utilisation et autres accords&nbsp;; contribue &agrave; la protection contre la fraude et aide aux investigations&nbsp;: prot&egrave;ge les droits, les propri&eacute;t&eacute;s et la s&eacute;curit&eacute; de Nautilus, Inc., de nos utilisateurs et autres. Nautilus, Inc. coop&egrave;re aux enqu&ecirc;tes sur l&apos;application des lois, ainsi qu&apos;avec les tiers en vue d&apos;appliquer la loi. Ainsi, en r&eacute;ponse &agrave; une requ&ecirc;te v&eacute;rifi&eacute;e et l&eacute;gitime des autorit&eacute;s polici&egrave;res ou autres repr&eacute;sentants du gouvernement en lien &agrave; une enqu&ecirc;te criminelle ou une investigation d&apos;activit&eacute; ill&eacute;gale, nous pouvons (et vous nous l&apos;autorisez) divulguer votre nom, votre ville, votre &Eacute;tat, votre num&eacute;ro de t&eacute;l&eacute;phone, votre adresse email et d&apos;autres informations, et ce sans assignation. Nonobstant ce qui pr&eacute;c&egrave;de, dans un effort de respect de votre vie priv&eacute;e et de conformit&eacute; avec notre obligation d&apos;entreprise citoyenne, nous ne divulguerons pas vos informations personnelles aux autorit&eacute;s polici&egrave;res ou autres repr&eacute;sentants du gouvernement sans assignation, ordonnance du tribunal ou proc&eacute;dure juridique semblable, sauf si nous pensons de bonne fois que la divulgation de telles informations est n&eacute;cessaire pour&nbsp;: emp&ecirc;cher un danger physique imminent ou des pertes financi&egrave;res&nbsp;; ou signaler une suspicion d&apos;activit&eacute; ill&eacute;gale.</p>
<p>Du fait de l&apos;existence d&apos;un environnement r&eacute;glementaire et juridique, nous ne pouvons pas garantir que l&apos;ensemble de vos communications priv&eacute;es et autres informations personnelles ne seront jamais divulgu&eacute;es de mani&egrave;res autres que celles d&eacute;crites dans cette Politique de confidentialit&eacute;. &Agrave; titre d&apos;exemple, et sans limiter ce qui pr&eacute;c&egrave;de, il pourra nous &ecirc;tre demand&eacute; de divulguer des informations personnelles au gouvernement ou &agrave; des tiers dans certaines circonstances, ou des tiers pourront intercepter ou consulter ill&eacute;galement des transmissions ou des communications priv&eacute;es. Ainsi, bien que nous mettions en pratique des normes industrielles pour prot&eacute;ger votre vie priv&eacute;e, nous ne promettons pas, et vous ne devez pas attendre, que vos informations personnelles ou vos communications priv&eacute;es restent toujours priv&eacute;es.</p>

<h2>Comment les informations vous concernant sont-elles s&eacute;curis&eacute;es&nbsp;?</h2>

<p>Nous assurons la s&eacute;curisation de vos informations durant leur transmission &agrave; l&apos;aide d&apos;un logiciel SSL (Secure Sockets Layer), qui chiffre les informations que vous transmettez. Nous utilisons &eacute;galement un emplacement d&apos;h&eacute;bergement de serveur s&eacute;curis&eacute;, une protection firewall et un acc&egrave;s contr&ocirc;l&eacute; pour prot&eacute;ger vos donn&eacute;es. Toutes les transmissions entre votre serveur s&eacute;curis&eacute; et vos syst&egrave;me informatiques d&apos;entreprise s&apos;effectuent via des r&eacute;seaux priv&eacute;s plut&ocirc;t que par Internet. Nous prenons en outre des mesures de s&eacute;curit&eacute; raisonnables pour prot&eacute;ger des pertes, utilisations abusive et modifications les informations qui sont sous notre contr&ocirc;le. Aucun syst&egrave;me n&apos;est totalement infaillible. Mais nous prenons la s&eacute;curit&eacute; de vos informations tr&egrave;s s&eacute;rieusement et nos mesures de s&eacute;curit&eacute; sont con&ccedil;ues pour les prot&eacute;ger de mani&egrave;re responsable. Toutefois, sachez que les communications via Internet, ainsi que les mesures de s&eacute;curit&eacute; y relatives, ne sont pas irr&eacute;prochables ni infaillibles, et qu&apos;il existe toujours une possibilit&eacute; que les donn&eacute;es puissent &ecirc;tre perdues ou intercept&eacute;es par des parties non autoris&eacute;es durant leur transmission ou apr&egrave;s r&eacute;ception. Vous acceptez que Nautilus, Inc. ne soit en aucun cas responsable de la perte ou de l&apos;interception des donn&eacute;es.</p>

<h2>Politiques des emails</h2>

<p>Nautilus, Inc. peut &eacute;ventuellement envoyer des newsletters et autres emails aux membres et &agrave; des tiers. Vous pouvez toujours choisir de ne pas recevoir d&apos;emails de la part de Nautilus, Inc. Chacun de nos emails contient un lien ou des instructions au bas de l&apos;email permettant de r&eacute;gler vos pr&eacute;f&eacute;rences d&apos;abonnement &agrave; nos emails. Si vous ne souhaitez pas recevoir d&apos;emails de notre part, suivez les instructions se trouvant dans les emails que nous vous envoyons. Vous pouvez &eacute;galement nous contacter &agrave; partir de la section Se d&eacute;sabonner ci-dessous, afin que nous vous supprimions de votre liste de diffusion.</p>

<h2>Politique anti-spam</h2>

<p>Nautilus, Inc. s&apos;oppose &agrave; l&apos;envoi de spams (ou emails commerciaux non sollicit&eacute;s). Si vous recevez des spams, veuillez vous assurer que Nautilus n&apos;a pas fourni votre email aux tiers qui vous les envoient.</p>

<p>Cela ne signifie pas que nous pouvons emp&ecirc;cher tout spam sur Internet. Malheureusement, les exp&eacute;diteurs de spams obtiennent des adresses email de plusieurs mani&egrave;res d&eacute;tourn&eacute;es, comme lorsque vous demandez de vous d&eacute;sabonner d&apos;une liste de diffusion, ou lorsqu&apos;ils &eacute;mettent des millions d&apos;adresses email en esp&eacute;rant tomber sur quelques-unes valides.</p>

<p>Si vous pensez avoir re&ccedil;u des emails non sollicit&eacute;s de notre part, veuillez contacter <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>.</p>

<h2>R&eacute;visions</h2>

<p>Vos communications avec Nautilus, Inc. et votre utilisation des services Nautilus, Inc. sont soumis &agrave; cette d&eacute;claration de confidentialit&eacute;. Notre activit&eacute; &eacute;tant en constante &eacute;volution, cette Politique de confidentialit&eacute; peut &ecirc;tre amen&eacute;e &agrave; &ecirc;tre modifi&eacute;e. Vous pouvez &eacute;galement v&eacute;rifier les modifications r&eacute;centes sur notre site Web via nos autres services lorsque vous vous connectez.</p>
<h2>De quels choix disposez-vous&nbsp;?</h2>

<p>Comme mentionn&eacute; ci-dessus, vous pouvez toujours choisir de ne pas fournir des informations, bien que cela puisse nous emp&ecirc;cher de personnaliser les services que nous vous proposons et que cela vous emp&ecirc;che de participer &agrave; des enqu&ecirc;tes, concours publicitaires ou autres programmes incitatifs, ou encore de profiter de certaines fonctionnalit&eacute;s utiles des Sites.</p>

<p>Dans certaines circonstances, nous conservons dans nos fichiers les informations que vous avez souhait&eacute; supprimer, comme notamment pour r&eacute;gler des diff&eacute;rends, r&eacute;soudre des probl&egrave;mes ou appliquer des conditions d&apos;utilisation. En outre, les informations fournies ci-avant ne sont jamais compl&egrave;tement supprim&eacute;es de nos bases de donn&eacute;es, du fait de contraintes techniques et juridiques, comme les syst&egrave;mes de sauvegarde.</p>

<h2>Se d&eacute;sabonner</h2>

<p>Si vous ne souhaitez pas recevoir d&apos;informations ni de promotions de notre part via t&eacute;l&eacute;phone, email ou courrier postal, ou encore si vous souhaitez revoir, supprimer ou modifier vos informations personnelles, vous pouvez le faire par&nbsp;:</p>

<ul>
	<li>L&apos;envoi d&apos;un email &agrave; <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>L&apos;envoi d&apos;une demande &eacute;crite &agrave; l&apos;adresse suivante&nbsp;:<br/> Nautilus, Inc.<br/> &Agrave; l&apos;attention du Service clients<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<p>Si vous ne souhaitez pas que Nautilus, Inc. partage les informations que nous collectons de votre part ou recevons de vous, veuillez nous contacter par email &agrave; <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>. Veuillez inclure votre nom et votre adresse email dans le message.</p>
<p>Assurez-vous d&apos;indiquer clairement vos pr&eacute;f&eacute;rences en mati&egrave;re de contact et de confidentialit&eacute; des donn&eacute;es, et ce par gamme de produits. En outre, veuillez inclure l&apos;adresse email que vous avez utilis&eacute;e lors de votre enregistrement sur notre Site et/ou que vous avez fourni des informations, afin de nous aider &agrave; v&eacute;rifier votre requ&ecirc;te.</p>

<p>Vous pouvez nous indiquer vos pr&eacute;f&eacute;rences &agrave; tout moment. Votre requ&ecirc;te demeurera effective jusqu&apos;&agrave; nouvel ordre de votre part. Nous honorerons votre requ&ecirc;te et ne partagerons pas les informations que nous collectons &agrave; votre sujet, sauf si la loi le permet. Si vous &ecirc;tes d&eacute;j&agrave; client, nous vous informons que vous pourrez continuer &agrave; recevoir des offres marketing directement d&apos;autres soci&eacute;t&eacute;s qui &eacute;taient d&eacute;j&agrave; en cours au moment de votre requ&ecirc;te.</p><br><footer>Cette d&eacute;claration de confidentialit&eacute; a &eacute;t&eacute; modifi&eacute;e pour la derni&egrave;re fois le 3 d&eacute;cembre 2013.</footer>

</body>
</html>