
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
    <!-- Don't remove the <style> section from the header -->
    <style type="text/css">
                  body{
                        font-family: sans-serif;
                        font-size:14px;
                        line-height:120%;
                        text-align:left;
                        color:white;
                  }
                  h1{
                        font-size: 18px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: center;
                        color:white;
                  }
                  h2{
                        font-size: 16px;
                        font-weight: bold;
                        line-height: 120%;
                        text-align: left;
                        color:white;
                  }
                  p {}
                  a {}
      		.single {
      			margin-top: 0em;
      			margin-bottom: 0em;
      		}

                  footer {
                        text-align: center;
                  }
            </style>
</head>
<body>
<h2>Zustimmung durch Nutzung</h2>
<p>Indem Sie diese vom Eigent&uuml;mer Nautilus Inc. (Nautilus) angebotene Bowflex-Anwendung (&ldquo;Anwendung&rdquo;) verwenden, herunterladen und/oder sich bei ihr anmelden, verpflichten Sie sich, die im Weiteren aufgef&uuml;hrten Nutzungsbedingungen (&ldquo;Nutzungsbedingungen&rdquo;) zu akzeptieren. Alle Funktionen oder Tools, die der aktuellen Anwendung in Zukunft hinzugef&uuml;gt werden, unterliegen ebenfalls diesen Nutzungsbedingungen. Nautilus Inc. beh&auml;lt sich das Recht vor, nach eigenem Ermessen, unverbindlich und ohne vorherige Benachrichtigung die Informationen, Materialien und Beschreibungen dieser Anwendung zu &auml;ndern und die Bereitstellung und/oder Unterst&uuml;tzung dieser Anwendung abzubrechen. Nautilus Inc. beh&auml;lt sich das Recht vor, nach eigenem Ermessen, unverbindlich und ohne vorherige Benachrichtigung den Zugriff auf diese Anwendung aus beliebigem Grund au&szlig;er Kraft zu setzen und/oder zu verweigern, einschlie&szlig;lich aber nicht beschr&auml;nkt auf geplante oder ungeplante Wartungsma&szlig;nahmen, Upgrades, Verbesserungen oder Korrekturen. Die Informationen und Materialien dieser Anwendung k&ouml;nnen Rechtschreibfehler oder Ungenauigkeiten enthalten. Alle mit Datum versehenen Informationen entsprechen ausschlie&szlig;liche dem Stand zu diesem Datum und Nautilus ist nicht verpflichtet oder verantwortlich, diese Informationen zu aktualisieren oder zu berichtigen. Nautilus kann alle in dieser Anwendung beschriebenen oder angebotenen Produkte oder Dienste jederzeit aussetzen oder &auml;ndern.</p>
<h2>Verzichtserkl&auml;rung und Haftungsausschluss</h2>
<p>Sie verpflichten sich, Nautilus, seine Angestellten, Leiter, Mitarbeiter, Agenten, Aktion&auml;re, Berater, Informationsanbieter und Lieferanten von jeder Haftung oder Schadloshaltung in Verbindung mit der Nutzung dieser Anwendung oder aller anderen Services oder Websites von Nautilus schadlos zu halten. Das Herunterladen oder andere Formen der Beschaffung von Materialien durch die Nutzung  dieser Website erfolgen nach Ihrem Ermessen und auf Ihre Gefahr, und Sie tragen die alleinige Verantwortung f&uuml;r Sch&auml;den an Ihrem Rechnersystem oder den Verlust von Daten, die auf das Herunterladen solcher Materialien zur&uuml;ckzuf&uuml;hren sind.</p>
<p>Sie verzichten auf/entbinden Nautilus, seine leitenden Angestellten, Manager, Mitarbeiter, Agenten, Aktion&auml;re, Berater, Informationsanbieter und Lieferanten hiermit f&uuml;r immer gegen&uuml;ber Anspr&uuml;chen, die durch Verluste oder Sch&auml;den entstehen k&ouml;nnten, die Ihnen oder Dritten durch die Verwendung dieser Anwendung entstehen k&ouml;nnten. In keinem Fall ist Nautilus haftbar f&uuml;r Verluste und Sch&auml;den jeder Art, ob direkte, indirekte, allgemeine, spezielle, kompensatorische, Folge-und / oder zuf&auml;llige Sch&auml;den, die sich aus oder im Zusammenhang mit der Verwendung dieser Anwendung durch Sie oder Dritte ergeben, Darunter fallen einschlie&szlig;lich und ohne Einschr&auml;nkung K&ouml;rperverletzung, seelische Belastung und/oder andere Sch&auml;den.</p>
<p>Die Gesamthaftung f&uuml;r Nautilus oder seine leitenden Angestellten, Manager, Mitarbeiter, Aktion&auml;re, Berater, Informationsanbieter und Lieferanten f&uuml;r Verluste oder Sch&auml;den darf 50,00&nbsp;USD nicht &uuml;berschreiten. Alle Sch&auml;den, ob direkte, indirekte, spezielle, zuf&auml;llige Sch&auml;den bzw. Folge- oder Strafsch&auml;den, die durch die Verwendung dieser Anwendung oder anderer Teile der Nautilus Website entstehen, sind hiermit ausgeschlossen, auch wenn Nautilus, seine leitenden Angestellten, Manager, Mitarbeiter, Agenten, Aktion&auml;re, Berater, Informationsanbieter oder Lieferanten auf die M&ouml;glichkeit solcher Sch&auml;den aufmerksam gemacht wurden oder sich dieser bewusst waren. Nichtig, sofern gesetzlich verboten.</p>
<h2>Gew&auml;hrleistungen und Zusicherungen</h2>
<p>Die Anwendung wird ohne M&auml;ngelgew&auml;hr und wie vorliegend ohne jegliche gesetzliche, ausdr&uuml;ckliche oder stillschweigende Gew&auml;hr oder Vorbehalt ausdr&uuml;cklich oder stillschweigend bereitgestellt. Die von Ihnen m&uuml;ndlich oder schriftlich von Nautilus oder durch Verwendung der Anwendung entgegengenommenen Ratschl&auml;ge oder Informationen sind abgesehen von den in den Nutzungsbedingungen aufgef&uuml;hrten Gew&auml;hrleistungen an keinerlei Gew&auml;hrleistungen gekn&uuml;pft. Nautilus sichert nicht zu/gew&auml;hrleistet nicht, dass: (i) die Verwendung dieser Anwendung Ihren Anforderungen entspricht; (ii) die Verwendung dieser Anwendung unterbrechungsfrei, zeitgerecht, sicher und fehlerfrei ist; (iii) Informationen, die durch die Verwendung der Anwendung abgerufen werden, korrekt oder zuverl&auml;ssig sind; oder (iv) Defekte in Betrieb oder Funktionalit&auml;t jeglicher im Rahmen der Anwendung bereitgestellter Software behoben werden.</p>
<p>Nautilus lehnt des Weiteren ausdr&uuml;cklich alle ausdr&uuml;cklichen oder stillschweigenden Gew&auml;hrleistungen und Vorbehalte ab, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf die stillschweigenden Gew&auml;hrleistungen und Vorbehalte f&uuml;r Verkehrsf&auml;higkeit, Eignung f&uuml;r einen bestimmten Zweck und Nicht-Verletzung.</p>
<p>Die Nutzung von Anwendung und Trainingsprogrammen (&quot;Trainingsprogrammen&quot;) erfolgt auf eigenes Risiko. Nautilus gibt keine Zusicherungen oder Gew&auml;hrleistungen hinsichtlich der Trainingsprogramme. Nautilus &uuml;bernimmt keine Gew&auml;hrleistung f&uuml;r die Genauigkeit und Gew&auml;hrleistung der durch die Anwendung oder die Trainingsprogramme erzielten Ergebnisse.</p>
<h2>Medizinische Vereinbarung</h2>
<p>Die Anwendung und das Material der Trainingsprogramme sind nur zur allgemeinen Information geeignet. Nautilus ist keine medizinische Einrichtung und kann keine Diagnosen stellen bzw. Untersuchungen oder Behandlungen durchf&uuml;hren und ist auch nicht in der Lage, die Auswirkungen einzelner &Uuml;bungen auf den Gesundheitszustand zu bestimmen. Nautilus bietet keinen Ersatz f&uuml;r einen Besuch beim Arzt sowie f&uuml;r Diagnosen oder Behandlungen. Sie sind selber f&uuml;r Ihre Gesundheit, Ihre Ern&auml;hrung und entsprechende Entscheidungen verantwortlich; Nautilus setzt daher voraus, dass Sie vor einer Di&auml;t oder vor Entscheidungen die pers&ouml;nliche Gesundheit betreffend sowie f&uuml;r die Befolgung von Trainingsanweisungen &uuml;ber die Anwendung oder die Trainingsprogramme bzw. die Teilnahme an auf unseren Websites bekannt gegebenen Veranstaltungen einen Arzt konsultieren. Indem Sie sich bei der Anwendung registrieren, versichern Sie, dass Sie gesund sind oder von Ihrem Arzt die Erlaubnis erhalten haben, an den Programmen, Workouts und &Uuml;bungen im Rahmen der Anwendung oder der Trainingsprogramme teilzunehmen. Sie m&uuml;ssen sich bewusst sein, dass die Teilnahme an &Uuml;bungen oder Trainingsprogrammen zu Verletzungen oder zum Tod f&uuml;hren kann.</p>
<p>Nautilus ist nicht verantwortlich f&uuml;r die Genauigkeit, Zuverl&auml;ssigkeit, Effektivit&auml;t oder korrekte Verwendung von Informationen, die Sie &uuml;ber die Anwendung erhalten. Sie &uuml;bernimmt au&szlig;erdem keine Verantwortung f&uuml;r Gesundheitsprobleme, die m&ouml;glicherweise durch die Trainingsprogramme, Produkte oder von Nautilus beworbenen Veranstaltungen entstehen. Indem Sie im Rahmen der Anwendung oder der Trainingsprogramme an &Uuml;bungen teilnehmen, best&auml;tigen Sie, dass dies auf eigenes Risiko geschieht und dass Sie freiwillig an diesen Aktivit&auml;ten teilnehmen. Bei Fragen oder Bedenken hinsichtlich Ihres Gesundheitszustands wenden Sie sich bitte an Ihren Arzt.</p>
<p>Achtung: Trainingsabl&auml;ufe, &Uuml;bungen und/oder Aktivit&auml;ten sind nicht f&uuml;r jeden geeignet. Fragen Sie vor Beginn eines Trainingsprogramms, der &Auml;nderung eines Trainingsablaufs oder einer Ern&auml;hrungs&auml;nderung immer einen Arzt. Wenn Sie sich unwohl f&uuml;hlen oder Schmerzen haben, brechen Sie das Training ab und wenden Sie sich an einen Arzt. Die hier dargelegten Anweisungen und Ratschl&auml;ge sind kein Ersatz f&uuml;r das Gespr&auml;ch mit einem Mediziner oder Psychologen.</p>
<h2>Soziale Medien:</h2>
<p>Informationen in Bezug auf die Anwendung k&ouml;nnen auf den Websites von sozialen Medien ver&ouml;ffentlicht werden und sind f&uuml;r jeden im Internet zug&auml;nglich. Nautilus billigt keine auf solchen Websites ver&ouml;ffentlichten Informationen. Nautilus ist nicht verantwortlich f&uuml;r Informationen, die auf solchen Websites ver&ouml;ffentlicht werden, und ist nicht verpflichtet, Fehler in diesen Ver&ouml;ffentlichungen zu bearbeiten oder Korrekturen an Informationen vorzunehmen, die auf diesen Websites enthalten sind. Jede Aktion, die ein Besucher solcher Websites auf der Grundlage der dort gegebenen Informationen ausf&uuml;hrt, erfolgt auf eigenes Risiko. Nautilus &uuml;berpr&uuml;ft die Kommunikation und das auf den Websites von sozialen Medien ver&ouml;ffentlichte Material nicht und ist in keiner Weise verantwortlich f&uuml;r den Inhalt dieser Kommunikation und des Materials.</p>
<p>Kommunikation oder Material, die/das auf den Websites von sozialen Medien oder Internetseiten ver&ouml;ffentlicht wird, darf Folgendes nicht sein/enthalten: (i) rufsch&auml;digend, verleumderisch, obsz&ouml;n, Ansto&szlig; erregend, pornografisch, beleidigend, sch&auml;digend, bedrohlich, bel&auml;stigend, ausf&auml;llig, missbr&auml;uchlich, b&ouml;sartig, betr&uuml;gerisch, t&auml;uschend oder irref&uuml;hrend, zu Stalking aufrufend, private oder pers&ouml;nliche Informationen &uuml;ber eine andere Person darlegen; (ii) die privaten Rechte oder Eigentumsrechte anderer verletzen (Ver&ouml;ffentlichung von nicht autorisiertem urheberrechtlich gesch&uuml;tztem Material, Gesch&auml;ftsgeheimnissen, gesch&uuml;tztem geistigem Eigentum oder anderen vertraulichen oder markenrechtlich gesch&uuml;tzten Informationen); (iii) die Anzeige oder Verwendung der Foren und Blogs von Nautilus in sozialen Medien beeintr&auml;chtigen, Verwendung von gleichzeitigen oder nicht &uuml;berwachten oder kontinuierlichen Verbindungen zu Nautilus oder Ver&ouml;ffentlichen oder &Uuml;bermitteln von Dateien, die Viren oder sonstigen sch&auml;dlichen oder zerst&ouml;rerischen Code oder Funktionen enthalten; (iv) Spendenaufrufe, Unterschriftensammlungen, Kettenbriefe, Kommunikationen oder Unterlagen f&uuml;r Schneeballsysteme, Werbung oder Werbeunterlagen, Sammlung von Informationen &uuml;ber andere Benutzer der Anwendung; (v) aus anderem Grund von Nautilus als nicht akzeptabel angesehen. Nautilus beh&auml;lt sich das Recht vor, jegliche Kommunikation oder Materialien zu blockieren oder zu l&ouml;schen. Des weiteren unternimmt Nautilus alle als angemessen erachteten Schritte, um Verletzungen der Nutzungsbedingungen zu verfolgen, darunter f&auml;llt die Aufzeichnung von Kommunikationen oder Materialien in Foren von sozialen Medien oder privaten Nachrichtensystemen. Posts, die in den Nautilus-Foren ver&ouml;ffentlicht werden, sind nicht vertraulich. Diese Posts k&ouml;nnen von Nautilus beliebig verwendet werden, ohne dass hierzu die Zustimmung des Verfassers erforderlich ist.</p>
<p>Durch die &Uuml;bermittlung, Ver&ouml;ffentlichung oder Anzeige von Inhalten auf Websites oder Foren von Nautilus &uuml;ber die Anwendung geben Sie Nautilus das unbefristete, unwiderrufliche, weltweite, lizenzfreie, &uuml;bertragbare und nicht ausschlie&szlig;liche Recht, diese Inhalte zu reproduzieren, anzupassen, zu ver&auml;ndern, zu &uuml;bersetzen, zu ver&ouml;ffentlichen, &ouml;ffentlich vorzuf&uuml;hren/anzuzeigen und zu vertreiben. Sie best&auml;tigen, dass Nautilus solche Inhalte ohne Einschr&auml;nkungen nutzen kann, um die Anwendung sowie Produkte oder Marken anzuzeigen, zu vertreiben und zu bewerben. Sie verstehen und best&auml;tigen, dass diese Berechtigung auch das Recht f&uuml;r Nautilus beinhaltet, solche Inhalte auch f&uuml;r andere Unternehmen, Organisationen oder Personen verf&uuml;gbar zu machen, zu denen Nautilus eine Beziehung hat. Sie verstehen und best&auml;tigen, dass Nautilus im Rahmen der technischen Schritte, die f&uuml;r die Bereitstellung der Anwendung erforderlich sind: (i) Ihre Inhalte &uuml;ber verschiedene &ouml;ffentliche Netzwerke in verschiedenen Medien &uuml;bermitteln oder verteilen kann (ii) Ihre Inhalte an die technischen Anforderungen der verbundenen Netzwerke, Ger&auml;te, Services oder Medien anpassen kann. Sie best&auml;tigen Nautilus, dass Sie &uuml;ber die erforderlichen Rechte, Vollmachten und Befugnisse verf&uuml;gen, um das oben beschrieben Recht zu gew&auml;hren.</p>
<h2>Kontobedingungen</h2>
<p>Sie m&uuml;ssen mindestens 18&nbsp;Jahre alt sein, um diese Anwendung nutzen zu k&ouml;nnen. Sie m&uuml;ssen im Rahmen der Registrierung bei dieser Anwendung oder w&auml;hrend der weiteren Nutzung der Anwendung m&ouml;glicherweise pers&ouml;nliche Informationen preisgeben (Identifizierung, Kontaktdetails usw.). Sie best&auml;tigen, dass Ihre Anmeldeinformationen genau, korrekt und aktuell sind. Sie sind daf&uuml;r verantwortlich, Ihr Passwort sicher aufzubewahren. Nautilus ist nicht verantwortlich f&uuml;r Verluste oder Sch&auml;den, die durch eine mangelnde Konto- und Passwortsicherheit entstehen.</p>
<p>Sie d&uuml;rfen diese Anwendung nur zu eigenen Zwecken verwenden. Sie d&uuml;rfen die Anwendung oder die Trainingsprogramme nicht f&uuml;r illegale oder nicht autorisierte Zwecke verwenden. Sie d&uuml;rfen durch die Nutzung der Anwendung oder der Schulungsprogramme keine Gesetze in ihrem Rechtsraum (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Urheberrechte) sowie in den USA verletzen. Sie sind verantwortlich f&uuml;r alle Aktivit&auml;ten, die &uuml;ber Ihr Konto stattfinden. Wenn Ihnen meinen, dass Ihr Passwort oder Ihr Konto unautorisiert genutzt wird, m&uuml;ssen Sie Nautilus sofort informieren.</p>
<p>Sie stimmen zu, die Anwendung nur f&uuml;r Zwecke zu nutzen, die hier festgelegt wurden: (i) diese Nutzungsbedingungen (ii) anwendbares Recht, Bestimmungen oder allgemein anerkannte Verfahren und Bestimmungen in den entsprechenden Rechtsr&auml;umen. Sie stimmen zu, nur &uuml;ber die von Nautilus bereitgestellte Schnittstelle und nicht mittels anderer Methoden (darunter automatisierte Methoden wie Skripte oder Web Crawlers) auf die Anwendung zuzugreifen oder versuchen zuzugreifen, sofern Sie nicht im Rahmen einer weiteren Vereinbarung von Nautilus ausdr&uuml;cklich daf&uuml;r autorisiert wurden. Sie stimmen zu, die Anwendung/Trainingsprogramme oder Teile davon, ihre Nutzung oder den Zugriff darauf nicht ohne die ausdr&uuml;ckliche schriftliche Genehmigung von Nautilus zu reproduzieren, zu duplizieren, zu kopieren, zu verkaufen oder weiterzuverkaufen. Ein Versto&szlig; f&uuml;hrt zur sofortigen Beendigung des Kontos.</p>
<p>Ein Versto&szlig; gegen diese Nutzungsbedingungen f&uuml;hrt nach Ermessen von Nautilus zu einer sofortigen Beendigung des Kontos. Sie erkennen an und stimmen zu, dass Sie nach einer Deaktivierung Ihres Kontos keinen Zugriff mehr auf die Anwendung, Ihre Kontodetails oder Dateien/Inhalte auf diesem Konto haben. Wir k&ouml;nnen, ohne dazu verpflichtet zu sein, Inhalte oder Konten mit Inhalten entfernen, die nach unserem Ermessen gesetzeswidrig, beleidigend, bedrohend, rufsch&auml;digend, verleumderisch, pornografisch, obsz&ouml;n oder auf andere Weise anst&ouml;&szlig;ig sind bzw. gegen Urheberrechte oder diese Nutzungsbedingungen versto&szlig;en.</p>
<h2>Softwarelizenz</h2>
<p>Nautilus gew&auml;hrt Ihnen hiermit eine pers&ouml;nliche, weltweite, nicht &uuml;bertragbare, lizenzfreie, nicht ausschlie&szlig;liche und widerrufbare Lizenz zur Nutzung der von Nautilus im Rahmen der Anwendung bereitgestellten Software (Software). Diese Lizenz bezieht sich ausschlie&szlig;lich auf den Zweck, die Trainingsprogramme und andere Services von Nautilus nach Ermessen von Nautilus und im Rahmen dieser Nutzungsbedingungen zu nutzen. Sie (und Dritte) d&uuml;rfen den Sourcecode der Software weder ganz noch teilweise kopieren, ver&auml;ndern, ableiten, r&uuml;ckentwickeln, dekompilieren oder anderweitig extrahieren, sofern Sie hierf&uuml;r keine ausdr&uuml;cklich Erlaubnis haben oder dies gesetzlich gefordert wird oder Sie eine schriftliche Erlaubnis von Nautilus besitzen. Ohne ausdr&uuml;ckliche schriftliche Erlaubnis von Nautilus d&uuml;rfen Sie Ihre Rechte zur Nutzung der Software nicht &uuml;bertragen (oder eine Unterlizenz vergeben), ein Pfandrecht auf die Nutzung gew&auml;hren oder Ihre Rechte zur Nutzung dieser Software anderweitig &uuml;bertragen.</p>
<h2>Geistiges Eigentum</h2>
<p>Sie erkennen an und stimmen zu, dass Nautilus (oder Lizenznehmer von Nautilus) Inhaber s&auml;mtlicher Rechte und Rechtstitel an sowie Anspr&uuml;che auf die Anwendung sind, einschlie&szlig;lich aller Urheberrechte, die an den Inhalten der Anwendung bestehen (unabh&auml;ngig davon, ob diese Rechte eingetragen sind und wo in der Welt diese Rechte bestehen). Soweit nicht anderweitig mit Nautilus schriftlich vereinbart, geben Ihnen die Nutzungsbedingungen nicht das Recht, Markennamen, Logos, Domain-Namen, Handelsaufmachungen und andere charakteristische Markenzeichen zu nutzen. Sie verpflichten sich, gegebenenfalls an der Anwendung angebrachte oder in der Anwendung enthaltene Hinweise auf Eigentumsrechte (einschlie&szlig;lich Urheberrechts- und Markenrechtshinweise) nicht zu entfernen, zu verdecken oder zu ver&auml;ndern. Sie stimmen durch die Nutzung der Anwendung zu, dass Sie ohne ausdr&uuml;ckliche schriftliche Genehmigung von Nautilus die Markenzeichen, Servicemarken, Markennahmen oder Logos von Unternehmen oder Organisationen nicht auf eine Art nutzen d&uuml;rfen, die dazu geeignet oder bestimmt ist, Verwirrung &uuml;ber den Inhaber oder berechtigen Nutzer dieser Marken, Namen oder Logos hervorzurufen.</p>
<h2>Links und Inhalte von Dritten </h2>
<p>Die Anwendung enth&auml;lt m&ouml;glicherweise Hyperlinks zu anderen Websites, Inhalten oder Ressourcen von Unternehmen oder Personen, die nicht zu Nautilus geh&ouml;ren. Sie erkennen an und stimmen zu, dass Nautilus nicht verantwortlich ist f&uuml;r die Verf&uuml;gbarkeit solcher Websites, Inhalte und Ressourcen und hinsichtlich Werbung, Produkten oder weiteren auf oder &uuml;ber entsprechende(n) Webseiten, Inhalten oder Ressourcen verf&uuml;gbare(n) Materials keine Empfehlungen abgibt. Sie erkennen an und stimmen zu, dass Nautilus nicht haftbar zu machen ist f&uuml;r jegliche Verluste, Sch&auml;den oder Verletzungen, die Ihnen durch die Verf&uuml;gbarkeit dieser Websites, Inhalte oder Ressourcen entstehen oder darauf zur&uuml;ckzuf&uuml;hren sind, dass Sie auf die Vollst&auml;ndigkeit, Richtigkeit oder das Vorhandensein von auf oder &uuml;ber entsprechende(n) Webseiten bzw. Quellen verf&uuml;gbare(r) Werbung, Produkte(n) oder weiteres Material vertraut haben.</p>
<h2>Gerichtsstand</h2>
<p>Diese Nutzungsbedingungen und alle Auseinandersetzungen, die sich zwischen Ihnen und Nautilus Inc. entwickeln k&ouml;nnten, unterliegen den Gesetzen des Staates Washington (USA) ohne R&uuml;cksicht auf sich widersprechende Gesetze. Sie stimmen dem ausschlie&szlig;lichen Gerichtsstand in Clark County, Washington (USA) f&uuml;r alle Auseinandersetzungen resultierend aus oder in Bezug auf die Nutzungsbedingungen und/oder der Anwendung zu.</p>
<p>Solange hier nicht anders festgelegt, sind diese Nutzungsbedingungen als schriftliche &Uuml;bereinkunft zwischen Ihnen und Nautilus Inc. im Hinblick auf diese Anwendung zu verstehen und setzen alle vorherigen oder gleichzeitigen Absprachen und Vorschl&auml;ge (ob m&uuml;ndlich, schriftlich oder elektronisch) zwischen Ihnen und Nautilus Inc. im Hinblick auf diese Anwendung au&szlig;er Kraft. Eine gedruckt Version und alle elektronischen Hinweise zu derselben sind gerichtlich und verwaltungsrechtlich im vollen Umfang zul&auml;ssig und unterliegen denselben Beschr&auml;nkungen wie andere Vertr&auml;ge, Dokumente oder Aufzeichnungen in urspr&uuml;nglich gedruckter Form.</p>
<p>Ist ein Teil dieser Nutzungsbedingungen ung&uuml;ltig oder nicht vollstreckbar, wird dieser Teil in der Form ausgelegt, dass er mit anwendbarem Recht in Einklang steht, wobei die urspr&uuml;ngliche Aussage der einzelnen Parteien so weit wie m&ouml;glich erhalten bleiben soll. Alle &uuml;brigen Teile bleiben in vollem Umfang in Kraft.</p>
<p>Bei Fragen oder Bedenken wenden Sie sich bitte mit einer genauen Beschreibung an uns. Wir werden uns bem&uuml;hen, die Probleme zu beheben.</p>
<p class="single">Nautilus, Inc.</p>
<p class="single">Attn: Legal Department</p>
<p class="single">17750 SE 6th Way</p>
<p class="single">Vancouver, WA, USA 98683</p><br><footer>Nutzungsbedingungen zuletzt ge&auml;ndert am 23.&nbsp;April 2014</footer>
</body>
</html>
