<!-- This is an HTML5 document --><!DOCTYPE html>
<html>
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/><!-- Don't remove the <style> section from the header --><style type="text/css">
			body{
				font-family: sans-serif;
				font-size:14px;
				line-height:120%;
				text-align:left;
				color:white;
			}
			h1{
				font-size: 18px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h2{
				font-size: 16px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			h3{
				font-size: 14px;
				font-weight: bold;
				line-height: 120%;
				text-align: left;
				color: white;
			}
			p {}
			.single {
				margin-top: 0em;
				margin-bottom: 0em;
			}
			#indent {
				margin-left: 2em;
			}
			a {}
			footer {
				text-align: center;
			}
			.bold {
				font-weight: bold;
			}
		</style>
</head>
<body>
<p><span class="bold">Nautilus, Inc.</span> nimmt den Schutz und die korrekte Verwendung Ihrer pers&ouml;nlichen Daten sehr ernst. Wir respektieren Ihre Privatsph&auml;re und sch&uuml;tzen alle uns zur Verf&uuml;gung gestellten Informationen.</p>

<p>Die in dieser Richtlinie aufgef&uuml;hrten Ma&szlig;nahmen zum Datenschutz beziehen sich auf die Dienstleistungen, die &uuml;ber die mobilen Anwendungen von Nautilus Inc. angeboten werden. Durch die Nutzung dieser Anwendungen verpflichten Sie sich zur Einhaltung der Bedingungen dieser Datenschutzrichtlinie. Wenn Sie diesen Bedingungen nicht zustimmen, sehen Sie bitte von einer Verwendung der Anwendung ab. Da diese Richtlinie von Zeit zu Zeit ge&auml;ndert werden kann, sollten Sie die Datenschutzrichtlinie regelm&auml;&szlig;ig aufrufen, um sich &uuml;ber diese &Auml;nderungen zu informieren. Die fortgesetzte Nutzung unserer Anwendungen setzt die Zustimmung zu allen &Auml;nderungen an der Datenschutzrichtlinie voraus. Die Verwendung aller zu einem bestimmten Zeitpunkt erfassten Informationen unterliegt der Datenschutzrichtlinie, die zum Zeitpunkt der Verwendung in Kraft war.</p>

<p>In dieser Datenschutzrichtlinie werden die Daten aufgef&uuml;hrt, die wir als Teil des normalen Vorgangs unserer Dienstleistungen von Ihnen ermitteln. Au&szlig;erdem wird beschrieben, was mit diesen Daten geschieht. Durch Ihre Zustimmung zu unseren Nutzungsbedingungen, die Nutzung der Anwendungen, den Einkauf auf einer unserer Sites, der Teilnahme an Umfragen, Gewinnspielen oder anderen Bonusprogrammen, das Beantworten von E-Mails oder durch andere Interaktionen mit Nautilus Inc. willigen Sie in die Vorgehensweise von Nautilus Inc. ein, darunter auch die Verwendung und Weitergabe von an uns &uuml;bermittelte pers&ouml;nliche Daten, wie sie in dieser Datenschutzrichtlinie beschrieben wird. Beachten Sie au&szlig;erdem, dass sich diese Richtlinie nur auf die mobilen Anwendungen und Websites von Nautilus Inc. bezieht und keine G&uuml;ltigkeit f&uuml;r Websites anderer Unternehmen oder Organisationen besitzt, die mit unseren Websites verlinkt sind.</p>

<p>Wenn Sie Fragen zu dieser Datenschutzrichtlinie oder Anwendung haben, wenden Sie sich folgenderma&szlig;en an uns:</p>

<ul>
	<li>Senden Sie eine E-Mail an <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>Senden Sie eine schriftliche Anfrage an folgende Adresse:<br/> Nautilus, Inc.<br/> Attn: Customer Service<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<h2>Ein besonderer Hinweis zu Kindern</h2>

<p>Unsere Anwendungen sind nicht f&uuml;r Kinder unter 13 Jahren geeignet und erf&uuml;llen die Anforderungen des Children&apos;s On-Line Privacy Protection Act (Gesetz zum Schutz personenbezogener Daten von Kindern). Personen unter 18 Jahren d&uuml;rfen die Sites nur unter Aufsicht eines Erziehungsberechtigten oder einer Aufsichtsperson besuchen. Kinder unter 13 Jahren d&uuml;rfen keine Daten an uns &uuml;bermitteln, die R&uuml;ckschl&uuml;sse auf die Person zulassen. Falls wir entdecken, dass irrt&uuml;mlich dennoch Daten von einem Kind unter 13 Jahren aufgenommen wurden, werden wir die entsprechenden Schritte in die Wege leiten, diese zu l&ouml;schen.</p>

<h2>Welche pers&ouml;nlichen Daten werden von Nautilus, Inc. gespeichert?</h2>

<p>Die Informationen, die wir von Kunden erhalten, helfen uns, den Einkaufsvorgang auf unseren Sites pers&ouml;nlicher zu gestalten und kontinuierlich zu verbessern. Wir speichern folgende Daten:</p>

<h3>Informationen, die Sie uns geben</h3>

<p>Wir erhalten und speichern alle Informationen, die Sie uns geben, wenn Sie Umfragen ausf&uuml;llen, Informationen anfordern, an Gewinnspielen oder Rabattaktionen teilnehmen, Informationen an unsere Sites &uuml;bermitteln, Online-Bestellungen vornehmen, Konten einrichten, sich f&uuml;r Newsletter oder E-Mails anmelden oder solche erhalten, per E-Mail, Telefon oder Post mit unserem Kundendienst kommunizieren oder auf andere Weise mit uns interagieren. Diese Informationen k&ouml;nnen Namen, Adresse, E-Mail-Adressen, Einkaufsschwerpunkte und -vorlieben, Transaktionsverl&auml;ufe und andere pers&ouml;nliche Daten umfassen (&quot;pers&ouml;nliche Daten&quot;). Wir speichern pers&ouml;nliche Daten, die f&uuml;r die Bearbeitung Ihrer Anfragen notwendig sind und in unserem berechtigen Gesch&auml;ftsinteresse liegen. Sie k&ouml;nnen sich dagegen entscheiden, bestimmte Informationen weiterzugeben, aber in diesem Fall ist unter Umst&auml;nden die Teilnahme an Umfragen oder Gewinnspielen, das Erwerben von Produkten oder die Nutzung bestimmter Funktionen der Site nicht m&ouml;glich.</p>

<h3>Automatisch ermittelte Informationen</h3>

<p>Wir erhalten und speichern bestimmte Informationen, sobald Sie mit uns interagieren. So verwenden wir zum Beispiel, wie viele andere Websites auch, &quot;Cookies&quot; und &quot;Clear Gifs&quot;, um bestimmte Informationen zu erhalten, wenn Ihr Webbrowser auf eine unserer Sites zugreift, wenn Sie an Umfragen, Preisausschreiben oder anderen Aktionen teilnehmen oder wenn Sie Newsletter oder andere von Ihnen angeforderte E-Mails &ouml;ffnen oder beantworten.</p>

<p>&quot;Cookies&quot; sind kleine Dateien, die auf die Festplatte Ihres Computer oder den Speicher Ihres Webbrowsers &uuml;berspielt werden, damit unser System Ihren Browser erkennen kann und so personalisierte Informationen und Dienste anbieten kann. So k&ouml;nnen wir Sie beispielsweise als bestehenden Kunden oder als Besucher identifizieren, der die Site bereits zuvor besucht hat. &quot;Clear Gifs&quot; sind kleine Grafiken mit einer eindeutigen ID, die &auml;hnlich wie Cookies funktionieren und mit denen Online-Bewegungen von Webbenutzern verfolgt werden k&ouml;nnen oder mit denen wir erkennen k&ouml;nnen, ob Sie eine E-Mail ge&ouml;ffnet haben, die wir Ihnen gesendet haben.</p>

<p>Beispiele f&uuml;r Informationen, die wir auf diese Weise sammeln und analysieren, sind die IP-Adresse (Internet Protocol), mit der sich Ihr Computer im Internet anmeldet, Informationen &uuml;ber Computer und Verbindungen (Browsertyp und -version, Betriebssystem, Plattform), Ihr Verhalten auf unserer Website und den damit verbundenen Diensten einschlie&szlig;lich der von Ihnen betrachteten oder gesuchten Produkte, sowie die URL, von der Sie gekommen sind und zu der Sie als n&auml;chstes gehen (ob es sich dabei um eine unserer URLs handelt oder nicht). Die von uns verwendeten Cookies und Clear Gifs enthalten keine pers&ouml;nlichen Daten &uuml;ber Sie und sind auch nicht mit solchen verbunden.</p>

<p>Sie k&ouml;nnen unsere Cookies zu jedem Zeitpunkt ablehnen, sofern Ihr Browser dies zul&auml;sst, in diesem Fall ist jedoch unter Umst&auml;nden die Teilnahme an Umfragen oder Gewinnspielen, das Erwerben von Produkten oder die Nutzung bestimmter Funktionen der Site nicht m&ouml;glich.</p>

<h2>So nutzen wir pers&ouml;nliche Daten</h2>

<p>Informationen &uuml;ber Personen, die auf unseren Sites einkaufen, und &uuml;ber andere Benutzer sind ein wichtiger Teil unseres Gesch&auml;fts und wir unternehmen die notwendigen Schritte, die Vertraulichkeit und Sicherheit solcher Daten gegen unauthorisierten Zugriff zu sch&uuml;tzen. Wir verwenden solche Daten im Allgemeinen daf&uuml;r, zuk&uuml;nftige Einkaufsvorg&auml;nge und Rabattaktionen zu personalisieren, unsere Dienste zu verbessern und mit Ihnen zu kommunizieren, sofern Sie dem zugestimmt haben.</p>

<p>Von Zeit zu Zeit geben wir unsere Mailing-Liste (nur Namen und Adressen) und Einkaufsaktivit&auml;ten an sorgf&auml;ltig &uuml;berpr&uuml;fte Unternehmen weiter, deren Produkte oder Services unserer Meinung nach f&uuml;r Sie von Interesse sein k&ouml;nnten und deren Datenschutzrichtlinien den Standards der Direct Marketing Association entsprechen. Wir geben in diesem Zusammenhang keine E-Mail-Adressen weiter. Wenn Sie keine Mailings von anderen namhaften Unternehmen erhalten m&ouml;chten und nicht m&ouml;chten, dass wir Daten an diese Unternehmen weitergeben, senden Sie eine E-Mail an <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>.</p>

<h3>Gesammelte Analysedaten</h3>

<p>Wir erstellen Analyseberichte und andere Informationen und Daten &uuml;ber Online-Eink&auml;ufe. Solche Informationen und Daten basieren auf gesammelten, anonymen Informationen von hunderttausenden von Online-Kunden und beinhalten keine pers&ouml;nlichen Daten &uuml;ber Einzelpersonen.</p>

<h3>Agenten</h3>

<p>Zeitweise beauftragen wir andere Unternehmen und Personen, in unserem Auftrag verschiedene Funktionen auszuf&uuml;hren. Darunter fallen beispielsweise Auftragsausf&uuml;hrung, Paketdienst, Post- und E-Mail-Dienste, Entfernen von multiplen Daten aus Kundenlisten, Datenanalyse, Marketingunterst&uuml;tzung, Bereitstellung von Suchergebnissen und Links (darunter bezahlte Listen und Links) sowie Durchf&uuml;hrung von Kreditkartenzahlungen und Kundendienstleistungen. Diese Dienstleister haben Zugriff auf pers&ouml;nliche Daten, die f&uuml;r die Durchf&uuml;hrung des Dienstes notwendig sind, d&uuml;rfen diese jedoch nicht f&uuml;r andere Zwecke verwenden.</p>

<h3>Online-Finanzierung</h3>

<p>Wenn Sie auf einer unserer Sites einen Kredit beantragen, k&ouml;nnen Ihre pers&ouml;nlichen Daten an eine oder mehrere Kreditanstalten oder andere Institutionen &uuml;bermittelt werden, sofern dies zur Bearbeitung des Kreditantrags erforderlich ist. Alle Kreditentscheidungen unterliegen den Richtlinien, die Ihnen bei Beantragung des Kredits unterbreitet werden.</p>
<h3>Andere Unternehmenseinheiten</h3>

<p>Viele der Daten, darunter auch pers&ouml;nliche Daten &uuml;ber Sie, werden unseren Tochterunternehmen und Joint Ventures mitgeteilt, die Ihnen weltweite Dienstleistungen anbieten. Diese Unternehmenseinheiten werden die f&uuml;r sie verf&uuml;gbaren Informationen &uuml;ber Sie mit derselben Sorgfalt behandeln wie Informationen &uuml;ber ihre anderen Benutzer. Das Datenschutzverhalten unserer Tochterunternehmen und Joint Ventures ist genauso strikt wie das in diesem Dokument beschrieben Vorgehen, sofern es mit anwendbarem Recht in Einklang zu bringen ist.</p>

<h3>Gesch&auml;ftstransaktionen</h3>

<p>Mit der Weiterentwicklung unseres Unternehmens kann es zum Kauf oder Verkauf von Gesch&auml;ften, Tochterunternehmen oder Gesch&auml;ftseinheiten kommen. Bei solchen Transaktionen werden Kundeninformationen normalerweise &uuml;bergeben, sie unterliegen jedoch weiterhin den bereits bestehenden Datenschutzrichtlinien (die Zustimmung des Kunden zu oben Beschriebenem vorausgesetzt). In dem unwahrscheinlichen Fall, dass Nautilus Inc. oder alle seine Verm&ouml;genswerte ver&auml;u&szlig;ert werden, werden die Kundendaten nat&uuml;rlich mit ver&auml;u&szlig;ert.</p>

<h3>Schutz von Nautilus, Inc. und anderen</h3>

<p>Wir geben Konto- und andere pers&ouml;nliche Informationen weiter, sofern dies rechtlich zul&auml;ssig ist, um unsere Nutzungsbedingungen und andere &Uuml;bereinkommen durchzusetzen, den Schutz vor Betrug sowie Ermittlungsverfahren zu unterst&uuml;tzen, oder die Rechte, das Eigentum oder die Sicherheit von Nautilus Inc., unserer Benutzer und anderer Personen zu sch&uuml;tzen. Nautilus Inc. kooperiert mit Strafverfolgungsbeh&ouml;rden und anderen Institutionen der Strafverfolgung. Daher k&ouml;nnen wir auf legitimierte Anfragen von Strafverfolgungsbeamten oder anderen Beh&ouml;rden zur Untersuchung von Rechtsverst&ouml;&szlig;en Ihren Namen, Ihren Wohnort, das Land, die Telefonnummer, die E-Mail-Adresse und andere Informationen ohne vorherige Vorladung weitergeben. Hierzu sind wir auch von Ihnen autorisiert. Ohne Vorgesagtes einschr&auml;nken zu wollen, werden wir, um Ihre Privatsph&auml;re zu sch&uuml;tzen und unseren staatsb&uuml;rgerlichen Pflichten gerecht zu werden, keine sonstigen pers&ouml;nlichen Daten an Strafverfolgungsbeamte oder andere Beh&ouml;rden zur Untersuchung von Rechtsverst&ouml;&szlig;en ohne vorherige Vorladung, Gerichtsbeschluss oder &auml;hnliche rechtliche Vorg&auml;nge weitergeben, au&szlig;er wenn wir der &Uuml;berzeugung sind, dass die Weitergabe gro&szlig;en k&ouml;rperlichen oder finanziellen Schaden verhindert oder der Aufkl&auml;rung illegaler Aktivit&auml;ten dient.</p>
<p>Aufgrund der bestehenden Rechtslage k&ouml;nnen wir nicht daf&uuml;r garantieren, dass Ihre private Kommunikation und andere pers&ouml;nliche Daten niemals auf eine Weise genutzt werden, die in diesen Datenschutzrichtlinien nicht aufgef&uuml;hrt wurde. Zum Beispiel (ohne Vorgesagte einzuschr&auml;nken) k&ouml;nnen wir unter bestimmten Umst&auml;nden gezwungen sein, pers&ouml;nliche Daten an die Regierung oder Drittparteien weiterzugeben, oder Drittparteien greifen auf illegalem Weg auf &Uuml;bertragungen oder private Kommunikation zu. Daher k&ouml;nnen wir, obwohl wir branchen&uuml;bliche Verfahren anwenden, Ihre Privatsph&auml;re zu sch&uuml;tzen, nicht garantieren (und Sie sollten dies nicht erwarten), dass Ihre pers&ouml;nlichen Daten oder Ihre private Kommunikation immer gesch&uuml;tzt ist.</p>

<h2>Wie sicher sind meine Daten?</h2>

<p>Wir bem&uuml;hen uns, die Sicherheit Ihrer Daten w&auml;hrend der &Uuml;bertragung durch SSL (Secure Sockets Layer) zu sch&uuml;tzen, die die von Ihnen eingegebenen Daten verschl&uuml;sselt. Wir verwenden au&szlig;erdem eine Secure Server Hosting-Location, Firewalls und kontrollierten Zugriff, um Ihre Daten zu sch&uuml;tzen. Alle &Uuml;bermittlungen zwischen unserem Secure Server und unseren unternehmenseigenen Computersystemen erfolgen vorzugsweise &uuml;ber private Netzwerke und nicht &uuml;ber das Internet. Wir verwenden au&szlig;erdem angemessene Sicherheitsma&szlig;nahmen, um uns gegen den Verlust, den Missbrauch und die Ver&auml;nderung Ihrer bei uns gespeicherten Daten zu sch&uuml;tzen. Nat&uuml;rlich ist kein System 100prozentig sicher, doch wir nehmen den Schutz Ihrer pers&ouml;nlichen Daten sehr ernst, und unsere Sicherheitsma&szlig;nahmen sind dazu geeignet, diese Informationen angemessen zu sch&uuml;tzen. Sie sollten sich jedoch bewusst sein, dass jede Kommunikation &uuml;ber das Internet sowie auf solcher Kommunikation basierende Sicherheitsma?nahmen niemals wirklich sicher sind. W&auml;hrend der &Uuml;bertragung oder nach Empfang der Daten besteht immer die Gefahr des Datenverlustes oder des Zugriffs durch Unbefugte. Sie stimmen hiermit zu, dass Nautilus Inc. f&uuml;r einen solchen Datenverlust oder Zugriff durch Unbefugte nicht haftbar ist.</p>

<h2>E-Mail-Richtlinien</h2>

<p>Nautilus Inc. versendet von Zeit zu Zeit Newsletter und andere E-Mails an Mitglieder und andere. Sie k&ouml;nnen solche E-Mails von Nautilus Inc. stets abbestellen. In jeder E-Mail von uns finden Sie am Ende einen Link oder eine Anweisung, wie Sie die Einstellungen Ihres E-Mail-Abonnement ver&auml;ndern k&ouml;nnen. Wenn Sie keine E-Mails von uns erhalten m&ouml;chten, folgen Sie den Anweisungen in der E-Mail oder im Abschnitt &quot;Abmelden&quot; weiter unten, um uns mitzuteilen, dass Sie aus der E-Mail-Liste gel&ouml;scht werden m&ouml;chten.</p>

<h2>Anti-Spam-Richtlinie</h2>

<p>Nautilus Inc. spricht sich gegen unerbetene Werbemails (so genannte Spam-Mails) aus. Wenn Sie unerw&uuml;nschte E-Mails erhalten, seien Sie sicher, dass Nautilus Inc. Ihre E-Mail-Adresse nicht an solche Absender weitergegeben hat.</p>

<p>Dies bedeutet nicht, dass wir das Spam-Ph&auml;nomen im Internet verhindern k&ouml;nnen. Leider erhalten Spammer E-Mail-Adressen meist auf unkorrekte Weise, beispielsweise, wenn Sie auf Spam-Mails antworten, um von der E-Mail-Liste gel&ouml;scht zu werden, oder durch das Versenden von E-Mails an Millionen zuf&auml;llig erstellter E-Mail-Adressen, um tats&auml;chlich existierende Adressen zu ermitteln.</p>

<p>Wenn Sie glauben, dass Sie eine unerw&uuml;nschte Werbemail von uns erhalten haben, schreiben Sie uns bitte an <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></p>

<h2>&Auml;nderungen</h2>

<p>Ihr Kontakt mit Nautilus Inc. und die Nutzung der Dienste von Nautilus Inc. unterliegen diesen Datenschutzrichtlinien. Da sich unser Unternehmen st&auml;ndig ver&auml;ndert, unterliegen auch diese Datenschutzrichtlinien in gewissen Zeitabst&auml;nden &Auml;nderungen. Sie sollten au&szlig;erdem bei jedem Besuch unserer Website oder anderer Dienste auf aktuelle &Auml;nderungen achten.</p>
<h2>Welche M&ouml;glichkeiten habe ich?</h2>

<p>Wie bereits weiter oben erw&auml;hnt, haben Sie immer die M&ouml;glichkeit, uns die Informationen nicht zur Verf&uuml;gung zu stellen, obwohl wir dann nicht in der Lage sind, unsere Dienste zu personalisieren, oder Sie dadurch nicht an Umfragen oder Gewinnspielen teilnehmen k&ouml;nnen oder bestimmte Dienste der Site nicht nutzen k&ouml;nnen.</p>

<p>Bestimmte Informationen bleiben unter Umst&auml;nden bei uns gespeichert, auch wenn Sie uns um L&ouml;schung gebeten haben, darunter Informationen zur Kl&auml;rung von Streitfragen, zur L&ouml;sung von Problemen oder zur Durchsetzung unserer Nutzungsbedingungen. Au&szlig;erdem werden bereits gespeicherte Daten aufgrund technischer und gesetzlicher Einschr&auml;nkungen niemals vollst&auml;ndig aus unseren Datenbanken und gespeicherten Sicherungen gel&ouml;scht.</p>

<h2>Abmelden</h2>

<p>Wenn Sie von uns keine Informationen oder Werbungen &uuml;ber Telefon, E-Mail oder Post w&uuml;nschen, oder wenn Sie Ihre pers&ouml;nlichen Daten &uuml;berpr&uuml;fen, l&ouml;schen, &auml;ndern oder bearbeiten m&ouml;chten, haben Sie hierzu folgende M&ouml;glichkeiten:</p>

<ul>
	<li>Senden Sie eine E-Mail an <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a></li>
	<li>Senden Sie eine schriftliche Anfrage an folgende Adresse:<br/> Nautilus, Inc.<br/> Attn: Customer Service<br/> 17750 SE 6th Way<br/> Vancouver, WA 98683</li>
</ul>

<p>Wenn Sie nicht w&uuml;nschen, dass Nautilus Inc. Daten, die wir &uuml;ber Sie gesammelt haben, weitergibt, senden Sie uns eine E-Mail an <a href="mailto:privacy@nautilus.com">privacy@nautilus.com</a>. Geben Sie dabei Ihren Namen und Ihre E-Mail-Adresse an.</p>
<p>Geben Sie stets deutlich f&uuml;r jede Produktgruppe, an wie Sie kontaktiert werden m&ouml;chten und welche Datenschutzeinstellungen Sie w&uuml;nschen. Geben Sie au&szlig;erdem die E-Mail-Adresse an, die Sie verwendet haben, als Sie sich bei der Site registriert haben und/oder die Informationen &uuml;bermittelt haben, damit wir Ihre Anfrage &uuml;berpr&uuml;fen k&ouml;nnen.</p>

<p>Sie k&ouml;nnen uns Ihre W&uuml;nsche jederzeit mitteilen. Ihre Anfrage bleibt bis auf eine weitere Benachrichtigung Ihrerseits in Kraft. Wir ber&uuml;cksichtigen Ihre Anfrage und geben keine Informationen &uuml;ber Sie weiter, sofern wir nicht gesetzlich dazu gezwungen sind. Wenn Sie ein bestehender Kunde sind, haben Sie bitte Verst&auml;ndnis daf&uuml;r, wenn Sie Marketingangebote direkt von anderen Unternehmen erhalten, die bereits in Bearbeitung waren, bevor wir Ihre Anfrage bearbeiten konnten.</p><br><footer>Diese Datenschutzrichtlinie wurde zuletzt am 3.&nbsp;Dezember 2013 ge&auml;ndert.</footer>

</body>
</html>